戒指|inf
念毕|inf
司棋|inf
失陪|inf
伴鹤|inf
嗳哟|inf
杏帘|inf
叔叔|inf
阿弥陀佛|inf
残菊|inf
妹妹|inf
慧绣|inf
冰片|inf
粉身碎骨|inf
摇了一摇|inf
乱嚷|inf
汗巾|inf
呜呼|inf
偕鸳|inf
鹦鹉|inf
威赫|inf
诊了脉|inf
失了体统|inf
奇遇|inf
嗳呀|inf
受了委曲|inf
——|inf
玻璃|inf
锞十锭|inf
冲一冲|inf
&#39|inf
枉费|inf
港台|inf
纸札|inf
陈皮|inf
退堂|inf
椅搭|inf
荣禧堂|inf
杀律|inf
利害|inf
菩萨|inf
曹雪芹|inf
藕香榭|inf
停妻再娶|inf
孽障|inf
爽利|inf
指腹为婚|inf
荷包|inf
暖香坞|inf
媳妇|inf
蓼风轩|inf
暖阁|inf
画菊|inf
岫烟|inf
尤氏|inf
焕然一新|inf
痰盒|inf
鲸卿|inf
咭咭呱呱|inf
临江仙|inf
绮霰|inf
潇湘馆|inf
扇坠|inf
и着鞋|inf
荡悠悠|inf
粗鄙|inf
忆菊|inf
姓甄|inf
善哉|inf
写毕|inf
褥设芙蓉|inf
陈设|inf
姥姥|inf
呆了一呆|inf
祭祀|inf
鸡蛋|inf
琥珀|inf
噗哧|inf
咏菊|inf
鸳鸯|inf
托墨|inf
绣桔|inf
武侠|inf
指甲|inf
八义|inf
火速|inf
漱盂|inf
牡丹亭|inf
桌围|inf
蘅芜苑|inf
荆钗记|inf
石头记|inf
稻香村|inf
豆腐|inf
拐仙|inf
啊呀|inf
祖宗|inf
咕咚|inf
钥匙|inf
姽婳词|inf
颓丧|inf
靠背|inf
绛云轩|inf
胭粉|inf
渺茫|inf
盥漱毕|inf
科幻|inf
供菊|inf
弹词|inf
慧纹|inf
绣鸾|inf
稻香老农|inf
苇叶|inf
推托|inf
呜呜咽咽|inf
访菊|inf
簪菊|inf
石兄|inf
嫁的嫁|inf
射覆|inf
甚妥|inf
傻大舅|inf
葫芦|inf
麻黄|inf
蜡烛|inf
……|inf
咳嗽|inf
羡彼|inf
奶奶|inf
野鸡|inf
蘅芷清芬|inf
桌椅|inf
奇不奇|inf
乞丐|inf
混账|inf
唱毕|inf
婆婆|inf
列女传|inf
数一数|inf
弱的弱|inf
耳鬓厮磨|inf
蘅芜君|inf
吩咐|inf
师父|inf
嬷嬷|inf
婶婶|inf
蘼芜|inf
斗寒图|inf
巾帕|inf
欺负|inf
了|10911
的|7674.26
我|6119.91
你|5963.61
宝玉|5643.09
来|4858.2
他|4634.19
又|3453.9
说|3239.21
说着|3209.06
便|3064.91
这|2790.63
也|2771.26
那|2768.87
去|2693.05
王夫人|2580.08
如今|2464.12
笑道|2334.93
黛玉|2296.87
呢|2199.08
凤姐|2067.55
老太太|2025.89
宝玉道|1980.37
说毕|1936.72
人|1869.18
姑娘|1825.12
袭人|1824.28
贾母|1771.68
上卷|1771.21
一|1766.68
宝钗|1703.58
道|1699.27
说道|1605.54
不|1588.19
我们|1565.17
贾政|1523.87
好|1421.05
因|1394.9
贾琏|1385.95
是|1384.24
你们|1376.38
薛姨妈|1339.64
只见|1303.19
只|1303.11
太太|1278.62
见|1265.43
所以|1236.19
平儿|1232.04
邢夫人|1178.02
都|1140.59
怎么|1120.83
紫鹃|1090.07
`|1088.06
李纨|1087.5
不在话下|1073.72
就|1046.45
咱们|1043.25
自己|1026.41
叫|1024.97
老爷|983.9
宝玉笑道|966.272
探春|965.288
儿|954.651
什么|953.119
一面|941.641
下卷|901.761
只得|900.921
和|895.102
刘姥姥|885.46
出来|884.501
有|880.266
只是|879.917
贾母道|876.493
贾珍|872.441
上|868.239
去了|866.481
众人|865.989
问|858.9
下回分解|851.979
他们|845.799
贾政道|839.991
一个|834.621
进来|809.963
罢|808.799
晴雯|808.373
子|803.27
忙|802.995
姐姐|801.805
宝玉听了|785.273
这里|783.914
等|774.778
一语未了|768.144
不知|760.338
袭人道|753.595
一时|752.591
回来|751.633
凤姐道|750.01
还|746.103
林黛玉|745.327
大家|738.916
没有|737.454
在|724.528
今日|724.183
这会子|717.11
要|712.063
二爷|704.476
才|703.312
知道|699.914
着|695.541
起来|694.864
这个|693.002
倒|676.921
再|673.689
湘云|672.652
听见|668.534
看|662.082
来了|634.326
把|632.748
黛玉道|630.434
周瑞家的|623.797
将|615.71
若|613.417
一面说|608.621
正说着|608.059
事|599.601
这样|591.891
且听下回分解|589.115
宝钗道|587.174
大|581.843
凤姐儿|577.603
薛蟠|567.107
告诉|561.596
王夫人道|556.404
过来|555.04
那里|548.276
在这里|546.114
二奶奶|541.731
不是|540.034
连|538.941
怎么样|538.82
到|538.211
于是|532.981
出去|530.403
却|523.718
今儿|521.317
与|519.346
先|516.648
赵姨娘|505.264
如何|499.551
骂道|495.607
请|493.414
回|489.689
谁知|485.811
不过|483.963
的话|483.591
时|481.257
香菱|478.027
因此|476.817
自|472.711
就是|472.434
胡说|469.709
心|469.66
贾母笑道|461.751
不敢|460.281
贾琏道|455.941
向|453.159
下|451.683
可|448.973
果然|446.827
贾蓉|440.418
自然|439.492
么|435.143
方|434.743
不成|434.536
贾赦|432.982
想毕|419.911
宝钗笑道|419.691
谁|418.42
家|418.275
不题|417.855
况且|413.509
麝月|411.155
进去|410.59
两个|406.63
二人|403.994
林之孝家的|402.024
东西|401.804
邢王二夫人|397.429
贾环|397.417
得|396.457
便说|392.56
已|391.413
贾芸|387.257
原来|386.259
要知端的|382.99
走|381.623
竟|374.864
别|374.212
一宿无话|374.063
方才|372.665
那边|372.216
吃|369.856
难道|369.371
听|369.335
然后|363.654
送|362.218
也不|362.036
少不得|361.871
惜春|360.444
的人|358.536
因问|357.651
此时|353.399
一般|348.246
且|347.57
就是了|345.321
黛玉笑道|343.484
在那里|342.577
喜欢|341.148
一日|340.709
花|337.831
林姑娘|336.116
的事|333.518
叫他|332.899
想了一想|332.881
宝玉听说|331.311
迎春|330.391
故|329.945
鸳鸯道|328.902
到底|328.293
凤姐笑道|326.32
头|324.8
说话|323.651
命|321.967
便说道|321.839
早|320.731
忽见|320.535
不如|320.35
多|320.069
因说道|318.59
天|315.308
明儿|312.89
心里|311.321
尤二姐|311.217
湘云道|311.083
想|310.28
丫头|308.627
正|307.898
看见|305.862
为什么|305.28
只管|305.107
不好|304.633
林妹妹|304.301
雨村|303.965
平儿道|303.884
如此|303.715
李纨道|303.585
罢了|302.714
生气|301.718
但|299.131
越发|297.293
众人道|297.267
正是|296.298
请了安|292.751
袭人笑道|291.416
话|289.812
比|289.633
只说|289.329
只听|288.159
为|287.988
小丫头|287.165
问道|286.591
姨太太|285.434
有趣|284.766
气|283.921
去罢|283.45
史湘云|282.724
只怕|282.012
众人听了|281.712
香|281.492
里头|280.963
小|279.205
瞧瞧|278.657
两|277.819
拿|277.215
倒是|275.795
不然|275.423
今|275.066
半日|272.537
打|271.155
探春道|271.048
都是|270.782
虽|270.74
凤姐儿笑道|269.705
若是|269.202
老祖宗|268.671
外头|263.063
哭|261.306
宝琴|260.24
便道|259.87
要紧|259.705
薛姨妈道|259.397
后|259.362
已经|259.127
才好|259.065
没|257.602
倘或|256.207
叹道|255.037
情|253.951
秋纹|253.543
凤姐儿道|253.531
昨儿|253.419
银子|253.155
回去|252.206
雪雁|251.799
四字|250.992
伏侍|249.829
芳官|249.678
说话之间|249.382
遂|249.242
连忙|248.761
这话|248.411
只有|247.046
真|245.465
过|245.268
无奈|244.697
作什么|242.848
薛蝌|242.745
姑娘们|241.844
门|241.6
不能|241.093
用|240.22
宝姐姐|240.008
又说|238.832
探春笑道|238.818
也未可知|238.074
放心|237.78
俗语说|236.648
三|236.347
者|235.837
见了|234.234
站着|233.992
丫头们|233.791
既|233.757
笑|232.995
明白|232.849
打发|232.474
人家|232.107
家里|231.843
后来|231.751
老婆子|229.251
贾|228.262
宝二爷|226.89
话说|226.541
嫂子|226.329
二字|224.898
还有|223.521
也是|222.272
还是|222.271
凤姐听了|221.601
素日|221.465
焙茗道|221.184
日|220.702
可不是|220.695
出|219.487
那个|218.881
病|218.575
唬了一跳|218.531
莺儿|217.173
死了|217.125
跟着|217.039
老|215.685
无|214.93
包勇道|214.716
刘姥姥道|214.59
想着|214.534
给他|214.384
并|213.765
身上|212.451
二|212.393
闹|212.164
请安|211.919
外面|211.611
里面|211.419
坐|211.416
李纹|211.401
那些|211.214
此|210.655
众人都道|210.575
心中|209.89
看着|209.545
便问|209.339
因笑道|209.289
亦|208.63
独|208.181
且说|207.953
别人|207.797
林之孝|207.746
死|207.16
湘云笑道|207.052
可怜|206.331
好姐姐|206.057
宝兄弟|205.886
该罚|205.042
找|204.387
平儿笑道|203.303
些|201.918
二则|201.911
前儿|201.394
听了|201.347
给|201.344
反|200.954
过去|200.897
不妨|200.077
横竖|199.661
忘了|199.42
这是|199.119
昨日|198.214
凤丫头|197.695
依我说|197.638
以后|197.626
明日|197.625
次日|196.559
里|196.043
妈妈|195.018
接|194.921
长|194.323
知|193.559
同|192.974
中|192.916
起|191.89
走来|191.564
从小儿|191.426
妙玉|191.332
也有|190.849
拉着|190.727
贾母听了|190.434
晴雯道|190.143
一样|188.728
好容易|188.681
婶子|188.642
原是|188.53
急|188.501
既这样|187.987
奴才|187.07
带|186.963
糊涂|186.734
起身|185.025
商议|185.023
坐下|184.691
贾政听了|183.87
当|183.58
原|183.381
前日|182.175
偏|181.976
月|181.976
麝月道|181.478
念道|181.042
紫鹃道|181.041
好好的|180.863
姑奶奶|179.538
岂不|179.494
说是|178.944
怕|177.053
注云|177.024
生|176.94
或|175.727
使|174.639
忽然想起|174.444
金桂|174.374
贾珍道|173.914
一声|173.689
宝蟾|173.587
贾兰|173.51
小厮们|173.195
悄悄的|172.931
不用|172.818
丫鬟|172.643
可巧|172.56
笑说|172.304
就完了|171.578
李十儿道|171.564
乃|170.806
答应|170.171
荣国府|170.048
作|169.146
的东西|169.013
冷|168.948
秦钟|168.832
太太们|168.724
更|168.206
从|168.161
们|167.889
跟前|167.525
旺儿|166.679
天天|166.17
做什么|166.012
何|165.933
几个|164.81
惜春道|164.378
到了|163.863
吃饭|163.444
尤氏道|162.893
回头|162.508
带了|162.247
不过是|162.206
两个人|161.711
书|161.588
红了脸|161.471
才是|161.42
白|161.279
一个人|161.189
痴|161.106
前|160.943
的时候|160.646
屋里|160.642
答应了|160.458
哥哥|159.606
也罢了|159.362
那时|159.277
接着|158.903
又有|158.627
贾蔷|158.466
又问|157.884
题着|157.611
当下|157.321
站起来|157.313
这些|156.766
往|156.163
瞧|155.847
大奶奶|155.706
个|155.445
既这么着|155.114
想来|154.609
红楼梦|154.559
回家|154.459
再者|154.199
奇怪|153.76
可惜|153.419
小蹄子|153.365
说的|152.116
摸不着头脑|151.943
冷笑道|151.545
自不必说|151.096
问他|150.678
喜之不尽|150.647
不肯|149.914
字|149.473
宝姑娘|148.744
正闹着|148.52
不觉|148.324
看时|148.058
尤三姐|146.679
我且问你|146.539
必是|146.338
那人道|146.169
答应着|146.098
怨不得|145.368
李绮|145.198
此是后话|144.833
是谁|144.513
说了|144.357
虽然|144.284
满|144.162
回说|144.114
听了这话|142.913
薛蟠道|142.9
黛玉听了|142.421
不知道|142.18
王|141.692
忙问|141.509
好妹妹|141.452
名|141.419
陪笑道|141.084
叫人|140.817
又命|140.684
亲|140.582
酒|140.348
坐着|140.254
跪下|140.035
莫|139.826
这件事|139.595
.|139.418
伤心|139.311
刚才|139.136
好些|139.106
现在|139.086
叫我|138.708
大观园|138.66
听如此说|138.619
内|138.184
这么着|138.046
不在家|137.277
知道了|137.255
丰儿|136.793
你老人家|136.737
婆子道|136.647
换了衣服|136.226
半晌|136.061
嗳哟哟|135.908
吃了|135.68
不依|135.599
王夫人等|135.433
冯紫英道|134.717
门上|134.699
好了|134.693
不中用|134.58
但是|134.53
不想|134.523
怎样|133.999
王熙凤|133.964
底下|133.913
忽听|133.699
点头道|133.559
等语|133.016
外|132.448
年|132.086
不必|131.34
王夫人听了|131.157
回至房中|131.086
回到自己房中|131.074
快|131.073
李纨笑道|130.691
彩云|130.665
姊妹|129.965
贾瑞|129.823
便问道|129.439
又嘱咐|129.33
总|129.117
被|129.076
玉|128.669
大老爷|128.667
____|128.141
可是|127.916
恐|127.894
究竟|127.706
便是|127.284
既如此|127.164
那婆子|126.964
琏二奶奶|126.963
感谢不尽|126.805
意|126.612
姊妹们|126.591
早已|126.375
这是怎么说|125.836
的丫头|125.752
的话说了一遍|125.748
小丫头子|125.724
等着|125.58
使不得|125.463
况|125.253
面|125.111
行|124.944
这些东西|124.713
收|124.225
高兴|124.096
递与宝玉|123.738
忙笑道|123.364
了一回|123.294
风|122.839
那一个|122.749
金桂的母亲|122.552
我想|121.631
随|121.57
不好意思|121.384
开|121.292
站住|121.207
彼时|121.144
在外头|121.121
又见|120.868
一回|120.833
每|120.758
思前想后|120.658
至|120.088
未|119.79
不得|119.732
藕官|119.718
手|119.684
子兴道|119.58
想起|119.463
说到这里|119.258
怡红院|119.202
没趣|119.174
却是|119.15
警幻道|119.066
哥儿|119.016
单|118.924
正经|118.836
实|118.758
少|118.6
巧姐儿|118.473
每日|118.274
伺候|117.896
尤氏笑道|117.764
低了头|117.643
吃茶|117.575
钱|117.563
湘莲道|117.476
清|117.197
我也|116.848
有什么|116.674
待|116.501
够了|116.258
上来|115.87
除|115.845
纵|115.758
这还了得|115.735
女|115.727
的意思|115.586
又道|115.353
别说|115.34
他两个|115.137
便笑道|114.941
作了一个揖|114.866
不自在|114.613
一句|114.583
茗烟|114.308
未知何事|114.12
都说|114.049
不认得|113.619
在一处|113.501
一齐|113.386
母亲|113.104
比不得|113.016
妙玉道|112.899
妙极|112.732
姨妈|112.677
听得|112.615
管|112.454
到底是|112.435
不要|112.115
低头不语|111.996
岂不省事|111.755
这些人|111.74
侄儿|111.233
秋|111.185
背地里|111.162
宁国府|111.022
张|111.017
是极|110.959
众人都|110.934
大太太|110.842
地|110.78
怕什么|110.719
拍手笑道|110.652
年纪|110.475
家人|110.354
便叫|110.291
诗|110.139
回道|110.079
干净|109.807
为的是|109.74
就好了|109.546
皆|109.515
回过头来|109.392
李贵|109.347
还要|109.006
姨娘|108.84
很好|108.555
啐了一口|108.541
慢慢的|108.494
闹出事来|108.443
漱了口|108.049
左思右想|108.011
那姑子道|107.847
巴不得|107.771
让|107.741
写道是|107.681
上头|107.649
小厮|107.409
孩子|107.173
掉下泪来|106.965
哭道|106.869
都笑道|106.821
一辈子|106.733
那僧道|106.366
见过|106.234
那僧笑道|106.098
岂知|105.818
睁开眼|105.68
信|105.659
傻丫头|105.572
又骂|105.559
小姐|105.551
三姑娘|105.486
又是|105.448
使得|105.155
处|105.111
贾母听说|105.083
在屋里|104.998
冯紫英|104.923
林黛玉道|104.852
吃毕|104.759
倒象|104.739
这么|104.653
五儿|104.622
拿着|104.466
不提|104.258
原故|104.235
听说|104.202
我就|104.091
之|104.071
姑妈|104.036
不是别人|103.999
贾芸道|103.722
吃了饭|103.608
本|103.527
在家里|103.517
口|103.504
话未说完|103.364
之意|103.264
原来是|103.247
众人听说|103.11
混说|103.041
我的儿|103.02
求|102.873
走了|102.719
照应|102.699
无法|102.534
退出|102.402
兄弟|102.057
第二件|102.056
在家|102.053
不多时|101.78
不放心|101.63
这一|101.599
仗着|101.469
点点头儿|101.396
周瑞家的道|101.187
做|101.035
雪雁道|100.93
人报|100.914
因为|100.865
西厢记|100.672
不信|100.536
睡|100.338
有我呢|100.153
磕了头|100.13
欢喜|100.043
并不|100.024
叹了一声|99.9952
蒋玉菡|99.65
似的|99.5549
忽然|99.5317
一闻此言|99.4911
理|99.4573
之事|99.3494
也是有的|99.1135
太虚幻境|99.0958
之处|99.0071
联道|98.9537
也不理会|98.7994
贾芹|98.78
真是|98.6981
一径|98.6833
婆子们|98.5536
只要|98.5162
见他|98.4056
告诉他|98.3376
不必细述|98.16
恐怕|97.9334
吓了一跳|97.23
上面|97.1962
儿子|97.047
觉得|97.0218
怔了半天|96.9254
何三道|96.7264
忙道|96.7001
抬头一看|96.672
代儒|96.6693
喜|96.6478
鬼鬼祟祟的|96.6053
男人|96.526
贾母等|96.3
婆子|96.2113
了不得|96.1576
即|96.0699
着急|95.9845
小孩子家|95.9503
大夫|95.9245
贾琏笑道|95.9117
很是|95.8675
放|95.6343
惟有|95.5303
出门|95.4592
我告诉你|95.1284
从此|95.1113
告诉了|95.0766
赖大|95.0646
不许|95.0497
可知|94.974
虽如此说|94.4
从今以后|94.3892
也罢|94.2641
上上下下|94.1437
既这么说|93.7668
至次日|93.672
不管|93.6668
甄应嘉道|93.6561
不象|93.4935
那丫头|93.4918
众人笑道|93.4901
红玉道|93.2742
金钏儿|93.1098
何苦来|93.0464
爷|92.9455
众|92.8907
家去|92.8122
一夜无眠|92.6835
好端端的|92.614
你就|92.5705
令|92.5326
何必|92.4742
算|92.4184
不见|92.3087
李嬷嬷|92.2962
梦|92.1909
一天|92.0474
模样儿|91.9616
打听打听|91.8421
丫鬟们|91.6809
打发人来|91.6617
兴儿|91.6486
一句话|91.6086
邢岫烟|91.5583
劝|91.351
北静王|91.3304
蕊官|91.0847
必|91.0195
妥当|90.9985
哇的一声|90.9081
怎么样呢|90.8836
因说|90.7853
闲|90.746
常|90.7224
啐道|90.6765
宝钗听了|90.5326
假|90.4713
收拾|90.3962
唬的|90.31
也没有|90.2275
正值|90.2205
大喜|90.1037
你别哄我|89.9907
茶|89.9848
就知道了|89.982
却说|89.7987
忽|89.7227
不错|89.6974
幸亏|89.678
衣服|89.5869
有人|89.5377
没了主意|89.5249
笑说道|89.3945
点|89.3476
完了|89.3391
其词曰|89.2105
是啊|89.0629
一点儿|89.0395
唱道|88.8397
由不得|88.7761
贾政笑道|88.551
甄士隐|88.4337
写着|88.2805
住|88.2732
细细|88.2527
菊梦|88.1817
巧姐|88.1478
闷闷的|88.0902
赶着|88.0113
我自有道理|87.802
翠缕道|87.7353
房|87.6769
世|87.5668
吃酒|87.4385
彩霞|87.3619
多谢|87.296
看看|87.0811
预备|87.0536
自是欢喜|86.9403
跑了|86.8977
磕头|86.8886
也没|86.8819
当日|86.8629
滚下泪来|86.8348
未免|86.7403
暂且不题|86.5732
将来|86.5674
出去了|86.4128
便命|86.3203
幸而|85.9885
袭人等|85.9583
又向|85.4337
爱|85.4223
一则|85.3926
入画|85.3363
放屁|85.3251
恼|85.1821
小丫头子们|85.158
大清早起|85.0587
凭|85.0326
糊涂东西|85.0138
说说笑笑|84.7219
贾母王夫人|84.6584
任|84.5041
那些人|84.3704
叫他们|84.3257
果见|84.317
空空道人|84.2456
的光景|84.1843
哭的死去活来|84.134
二哥哥|84.1008
会|83.9033
往那里去|83.863
礼|83.841
眼|83.7891
学|83.7215
什么事|83.7166
就走|83.6561
可以|83.6494
亏|83.6292
悄悄|83.5697
话犹未了|83.471
在园里|83.4453
愿意|83.358
暂且不提|83.302
心想|83.2958
见宝玉|83.0971
今年|83.0532
那日|82.8884
坐了一回|82.8004
喜不自胜|82.6104
这又奇了|82.5418
疼|82.5336
不妥|82.4095
后面|82.2942
可巧遇见|82.2519
拍手道|82.2281
闻|82.1519
唬得|82.1121
不言语|82.0895
老嬷嬷|82.0866
两个婆子|81.6875
主|81.6293
李宫裁|81.619
明儿一早|81.5015
独有|81.4455
说什么|81.4271
薛宝钗|81.4138
贾琮|81.3948
父亲|81.3278
也不言语|81.304
水月庵|81.2512
不但|81.1998
一看|81.1127
因见|80.9922
论理|80.9529
答道|80.9222
后悔不及|80.9083
女孩儿|80.7034
几年|80.5688
仔细|80.329
头里|80.158
提起|80.1061
如何使得|80.0943
园中|80.08
不愿意|80.0493
其|79.8803
这几年|79.7339
不必细说|79.4531
暂且无话|79.4038
湘莲|79.2991
极是|79.1856
的时节|79.1099
看了|78.941
便起身告辞|78.91
之类|78.9032
翠缕|78.7287
鸦雀无闻|78.6267
这日|78.5722
望|78.5447
错了|78.4427
下来|78.2778
大嫂子|78.1345
神|78.1142
茗烟道|78.0557
应了|77.9971
蠢才|77.9943
也不用|77.9859
悲喜交集|77.9601
进|77.7598
余者|77.6115
干|77.5559
必定|77.4871
陪着|77.3825
回了太太|77.3012
两个姑子|77.2628
一言未了|77.0612
这事|77.0396
太|77.014
两个字|76.9497
往潇湘馆来|76.9266
罢哟|76.8777
饶了我罢|76.8164
问菊|76.8063
要知端详|76.7628
打听|76.6138
饮了门杯|76.576
睡着了|76.4886
不理他|76.2936
得罪了他|76.1681
地下|76.1001
禁不住|76.0918
众媳妇|76.0624
魂|75.9638
我看|75.9583
该|75.9075
回明|75.8762
这是那里的话|75.8571
富贵|75.7745
未为不可|75.7338
还有什么|75.7195
贾琏听了|75.7085
凡|75.6901
兮|75.6792
侍书道|75.5173
笑话|75.5173
赵嬷嬷道|75.4229
赌气去了|75.2899
妈|75.2013
王太医|75.1374
也不答言|75.0444
不等说完|74.8983
不相干|74.8532
然|74.6784
一定|74.4785
喜不自禁|74.4747
一会子|74.4234
大哭起来|74.2557
青|74.2019
怪不得|74.2013
一年|74.1699
佳蕙道|74.0323
毛半仙道|74.0323
紫英道|74.0241
又不好|73.9897
秦氏道|73.9805
真真|73.9714
听见说|73.9601
提|73.8552
饭|73.8254
翠墨|73.8065
对|73.7897
紫鹃笑道|73.7027
明白了|73.6434
不是什么大病|73.5979
也不敢|73.5887
知县道|73.5272
有了|73.4976
之物|73.4199
痕|73.273
一语未完|73.2352
从古至今|73.2054
写了|72.9867
泪如雨下|72.9469
竟是|72.7455
一家子|72.7095
打发人|72.6227
也不知道|72.6218
好歹|72.598
这么大年纪|72.5448
工夫|72.5287
偏生|72.3601
生日|72.3062
拿了|72.2606
锄药|72.2318
他父亲|72.2197
笑问道|71.9921
有什么事|71.9843
分|71.9572
花自芳的女人|71.9029
怪道|71.8545
不知端详|71.7975
垂手侍立|71.785
想道|71.7222
五|71.6804
小螺|71.6779
这也容易|71.6769
碧痕|71.5585
秦氏笑道|71.5152
好孩子|71.5073
不敢惊动|71.4915
亲戚|71.4142
家的|71.3637
一席话|71.343
诧异|71.306
定|71.2457
大正月里|71.2392
而|71.2278
说的满屋里|71.2169
赶|71.1511
贾蓉道|71.118
见他这般|71.0932
如此说|70.961
这个容易|70.9439
晚上|70.885
问长问短|70.8086
妆|70.7962
还说|70.7914
要走|70.754
越|70.7245
莺儿道|70.7008
睡觉|70.6815
为什么不|70.6738
若说|70.6265
坐了|70.4698
忙说|70.3369
那仙女道|70.2799
我们姑娘|70.2388
成|70.1796
喊道|70.0136
络绎不绝|69.7078
周瑞|69.6524
忙忙的|69.5523
王善保家的|69.4324
喝了一口|69.3954
仍|69.1384
你放心|69.0746
凤姐儿听了|68.9173
身|68.8269
还不|68.4729
一顿|68.4189
周瑞的干儿子|68.4046
有一个|68.1622
刚|68.1399
胡思乱想|68.1363
又笑道|68.1238
含泪说道|68.0907
叹了口气|68.0635
一场|68.038
不承望|67.9853
プ漱已毕|67.9284
堪羡优伶有福|67.9284
圣上称奇|67.9284
汉宫春晓|67.9284
福善祸淫|67.9284
蒙恩感激|67.9284
转过牌坊|67.9284
倚财仗势|67.9284
略觉安顿|67.9284
海棠春睡图|67.9284
疯疯癫癫|67.9284
恃强凌弱|67.9284
尚未酬报耳|67.9284
声|67.9173
鲍二家的|67.8467
不懂|67.8432
那里肯依|67.8389
来的|67.8288
多少|67.8177
贾菖|67.7696
宝玉忙道|67.6941
哼了一声|67.6923
我知道|67.6346
房中|67.6306
强|67.607
那里去了|67.5267
就有|67.5131
越想越气|67.4289
闲话|67.4028
耶律雄奴|67.3929
林|67.3818
看他|67.2687
躺在炕上|67.2538
父母|67.1046
往贾母处来|67.034
也就|66.9602
言|66.9388
想到这里|66.8908
回身|66.8504
满面泪痕|66.8149
光景|66.7893
不敢违拗|66.7219
小红|66.6939
心里想道|66.6812
散了|66.6406
及|66.6071
既这么样|66.547
那和尚|66.4224
两日|66.3678
并不是|66.3537
薛姨妈笑道|66.3269
痛哭起来|66.315
红|66.3113
自然是|66.2629
有理|66.2479
便向|66.2335
这些事|66.2236
梳洗已毕|66.1303
不敢言语|66.0955
贾е|66.0412
正是呢|66.038
薛姨妈听了|65.9787
写的是|65.8113
我才|65.7847
一面想|65.7646
有了一副|65.6592
咱们家|65.5856
落|65.5646
环儿|65.5419
别的|65.537
不怕|65.4998
柳湘莲|65.494
袭人听了|65.3529
或是|65.245
殊不知|65.183
只当|65.1148
呆呆的|65.0468
说犹未了|65.0215
便接口道|64.9919
邢夫人道|64.9704
对菊|64.9662
我们奶奶|64.8343
愁|64.7564
何尝不是|64.7031
等我|64.7029
远|64.6121
留|64.4959
赵姨奶奶|64.4781
好呀|64.4458
叹了一口气|64.4094
若不|64.2799
不容分说|64.2768
点头笑道|64.1814
闲言少述|64.1614
瞧了一瞧|64.1488
主意|64.1229
道理|64.0163
不知何意|63.9714
千万|63.9588
打开看时|63.9585
依|63.9318
慌慌张张的|63.9001
晚间|63.8873
桃|63.8795
但不知|63.8119
口内|63.7018
正在|63.6941
世人都晓神仙|63.569
这些话|63.4242
玉钏儿|63.4229
或者|63.3809
代儒道|63.37
缘|63.3425
一首|63.3246
之句|63.3245
的好处|63.2875
嚷道|63.2863
放声大哭|63.2268
四顾一望|63.1296
便骂|63.1025
其判云|63.0466
弄出事来|63.0225
贾蓉之妻|62.9682
告诉我|62.8985
吃了茶|62.8281
没听见|62.7753
磕了一个头|62.7521
有事|62.7115
大爷|62.704
两边|62.6704
摇头说|62.6163
不受用|62.5882
晴雯笑道|62.5825
也未可定|62.5641
你瞧瞧|62.4602
答应着去了|62.4138
但只一件|62.4044
醒了|62.349
我说|62.3421
何妨|62.2149
的心事|62.1267
听着|61.9621
有的说|61.9357
方散|61.9333
香菱道|61.9082
能|61.8961
金陵十二钗|61.8859
歇息|61.8239
黄土垄中|61.8002
西江月|61.7517
媳妇们|61.6927
人回|61.6853
众人都笑道|61.6837
跑到这里|61.6699
柳|61.6682
不敢作声|61.6329
没了|61.5743
口里说|61.5658
女儿|61.4866
翻来覆去|61.3933
天诛地灭|61.33
这是什么|61.1961
眼泪直流|61.1832
光|61.1506
无所不至|61.1014
弄|61.0829
钦此|61.0253
贾赦贾政|61.0161
玉钏|60.9934
马道婆道|60.9698
云|60.8911
进入房中|60.8358
说了一回闲话|60.8154
非|60.7538
答应了一声|60.7423
主意已定|60.6413
三字|60.6153
士隐|60.5774
无精打彩|60.5361
有凤来仪|60.4966
亦非偶然|60.4113
料理|60.3968
耶|60.3959
什么东西|60.386
游|60.3828
时常|60.3704
四姑娘|60.3687
千|60.3115
侬今葬花人笑|60.2812
立|60.2694
说话儿|60.1372
一面说着|60.1033
使个眼色|60.0481
就说|60.007
越发得了意|60.0027
次日一早|59.8857
果真|59.8775
又叫|59.74
有冤无处诉|59.6604
细|59.6234
解|59.6074
也就罢了|59.5767
十分欢喜|59.5628
可笑不可笑|59.5375
回避|59.5182
懂得|59.476
佩凤道|59.4591
心内|59.447
如得了珍宝|59.4367
小燕|59.4204
王夫人笑道|59.3122
劝慰|59.3078
便知|59.2898
便将|59.2859
秋纹道|59.2351
定了|59.1288
无所不为|59.1238
病了|59.0462
一句话提醒了|59.0253
取笑|58.8492
说起|58.7931
珍珠|58.6961
哭了一场|58.6484
几两银子|58.5427
叙了些闲话|58.4956
自觉无趣|58.4928
身上不大好|58.4835
过了|58.4795
好不好|58.4359
四|58.4349
那么着|58.4186
忙问道|58.4111
终|58.3489
园|58.2774
一处|58.1872
既是这样|58.1863
早有|58.1677
问了好|58.1511
吃了两杯酒|58.1416
只因|58.1054
什么话|58.085
岂不好|58.0585
则|58.0547
只见宝钗|57.9998
几岁了|57.9941
明|57.978
怪热的|57.9631
不好了|57.959
喝命|57.9523
这屋里|57.9344
喜的|57.9203
近|57.8926
心下自思|57.882
商量|57.8762
也只得罢了|57.8309
宝|57.8052
吗|57.7391
于|57.6983
直|57.6748
未知性命如何|57.6285
四个大字|57.5721
住了|57.5147
许多|57.4971
第一一九回|57.49
不值什么|57.4883
回头看时|57.4736
须得|57.4502
吃了半碗|57.4351
第二|57.3898
霜|57.3347
都笑说|57.3313
索性|57.3296
连问几声|57.2372
宝蟾道|57.1982
这么说|57.1946
仍旧|57.1828
再说|57.1482
见了这般|57.1285
彩屏|57.1268
因而|57.115
故意|57.0813
好好儿的|57.0256
正想着|57.0017
唬的惊疑不止|56.998
走到跟前|56.9738
家中|56.9573
指宝玉道|56.9508
闻得|56.9442
该死|56.9218
丢了|56.9122
摆上饭来|56.8465
不知何事|56.8185
宝钗等|56.8082
各自走开|56.7933
免了罢|56.7932
贾蔷道|56.7709
这样说|56.6979
嘻嘻的笑道|56.6735
泪痕满面|56.6653
上了车|56.6595
没有的事|56.6316
扇子|56.6203
好一似|56.6172
抿着嘴笑|56.6074
以|56.5877
他母亲|56.5229
是个|56.5014
口里说着|56.4725
死无葬身之地|56.4641
忙命|56.4535
麝月笑道|56.3216
因联道|56.321
政老|56.3144
惊|56.3079
听见了|56.2721
之后|56.2647
他二人|56.2353
东|56.1849
仙缘|56.1393
是了|56.0547
但只|55.9827
迟了|55.9651
据|55.9566
恩|55.8962
拉住|55.8852
吃一大惊|55.8558
饶这么着|55.8425
东府里的|55.799
孟子|55.7459
坠儿|55.6925
一阵心酸|55.6857
各自干各自的|55.659
怎么不|55.6319
罢咧|55.6148
大约|55.5439
现|55.5358
那道人道|55.53
委屈|55.5152
不觉滴下泪来|55.5146
众婆子|55.5115
少时|55.4567
既然如此|55.4462
太太奶奶们|55.4355
蓉哥儿|55.432
那里去|55.416
方欲走时|55.3168
的事情|55.3167
四书|55.2984
有几个|55.2752
山|55.275
吃不了兜着走|55.271
又不|55.264
感激不尽|55.2509
娘儿两个|55.2044
这几日|55.1751
笑嘻嘻的走来|55.1676
不觉红了脸|55.1329
春|55.1214
倒唬了一跳|55.0889
史湘云道|55.0834
看了一看|55.0811
光接了梁鸿案|55.0335
可怜见的|54.996
有什么话|54.9897
叹口气道|54.9013
收了|54.8703
见他来了|54.8469
苦|54.8444
这句话|54.8066
色|54.7764
雨村道|54.7605
劝道|54.7599
不解|54.749
这有什么|54.7465
领略了些滋味|54.7453
编新不如述旧|54.7396
蕙香道|54.66
倪二道|54.6596
都笑起来|54.5017
王仁道|54.4895
忙起身|54.4177
送去|54.3692
老尼道|54.3294
大事|54.3217
方欲说话|54.314
思|54.2886
安|54.2547
娘|54.2435
李婶娘|54.2077
一面走|54.1329
通|54.1289
小耗道|54.1229
何如|54.106
恰好|54.0947
依我的主意|54.0734
怎么说|54.0724
这不是|54.0592
未知是谁|54.0328
不敢造次|54.0255
打起帘子|54.0231
唱完|53.9912
操心|53.9437
爬起来|53.9308
留下|53.9302
三个人|53.8683
省得|53.8612
过了几日|53.856
作主|53.8383
也不答话|53.7775
坐了一坐|53.7242
礼毕|53.6955
也不能|53.6042
一面骂|53.5187
不理我|53.4701
吴新登|53.4434
张道士道|53.4422
这算什么|53.4073
悲|53.3967
说明|53.3899
也好|53.3868
不知何物|53.3862
而且|53.3843
的主意|53.3723
是我的造化|53.3639
贾母歪在榻上|53.3311
发了一回呆|53.3275
我的心|53.3215
负荆请罪|53.3098
不免|53.2881
刚至园门前|53.2447
从梦中惊醒|53.1892
你瞧|53.1749
未及说完|53.1238
得了|53.0848
命人|53.0601
住着|53.027
宝玉会意|52.9858
听他的话|52.9836
衣裳|52.973
昂昂头戴簪缨|52.9518
诧异道|52.9453
金桂道|52.912
这也无妨|52.8945
笑了一笑|52.8915
宝钗听说|52.874
金|52.8618
好的|52.8578
歇歇罢|52.8174
微微的笑道|52.7676
自悔失言|52.732
并没|52.6801
夜|52.6348
道婆道|52.5767
虽是|52.5504
昨儿晚上|52.5475
去呢|52.5474
宝玉点头|52.4971
又不敢|52.4559
也不枉|52.4417
难|52.367
众小厮|52.3397
刘姥姥笑道|52.3165
金刚经|52.275
叫他进来|52.2658
这会子又|52.1945
品更新管理员|52.1684
八个|52.1674
拿出来|52.136
无人|52.1285
红香绿玉|51.8946
屋子|51.8804
不用说|51.8771
吃了晚饭|51.8566
难为你|51.8224
都笑了|51.805
其中|51.7907
进入院中|51.7121
放在眼里|51.7108
才刚|51.7075
文官等十二个|51.6756
揉着眼睛|51.6698
贪多嚼不烂|51.6668
贾政等|51.6048
正眼也不看|51.5951
这孩子|51.5931
唬了一大跳|51.5905
的生日|51.5479
我倒|51.5169
从那边来了|51.5082
周瑞家的听了|51.4868
想是|51.4221
也都|51.4189
今见|51.3687
次|51.3596
述了一遍|51.3135
一件|51.2362
说完|51.1737
脸上过不去|51.1706
肺经气分太虚|51.1352
彼此|51.0792
闲话儿|51.0586
的声音|51.0354
复|50.8498
花团锦簇|50.8456
书办道|50.7183
也不好|50.7144
紫鹃听了|50.7021
饭后|50.702
齿噙香对月吟|50.6606
到贾母那边|50.6478
这也罢了|50.5651
各|50.5269
怪冷的|50.5236
姐姐们|50.4647
后悔不来|50.4372
怡红快绿|50.3929
何等热闹|50.3739
低了半日头|50.3692
略坐了一坐|50.3594
岂|50.3238
才知道|50.3032
原来如此|50.2747
方退了出来|50.2715
锦衣军查抄|50.191
第三|50.1906
一会|50.1687
才放了心|50.1492
病着|50.0533
因命|50.0461
又不是|50.0015
一行说|49.9719
在院里问道|49.9633
陪笑说道|49.941
这一个|49.8938
影|49.7769
文|49.748
不知好歹|49.7169
性|49.711
拿来|49.658
院|49.6411
致祸抱羞惭|49.534
输了几个钱|49.5276
邢大舅|49.5204
再作道理|49.5133
几天|49.4677
自古道|49.4646
思忖半晌|49.4328
只听见|49.4199
说不得|49.4042
眼睛|49.3894
间|49.3519
湘云忙联道|49.3351
非同儿戏|49.3255
想定主意|49.3209
明日一早|49.3123
好极|49.2816
香菱笑道|49.2568
贾环道|49.2504
穿花度柳|49.2442
俗语说的|49.2384
尤氏等|49.1998
乐|49.1992
笑着道|49.1428
巧|49.1338
回老太太|49.108
才放下心来|49.0899
手里|49.0872
哭起来|49.0862
作什么呢|49.0587
进来了|48.9821
改|48.8846
停了一会儿|48.8663
忙站起来|48.8027
在床上|48.7997
睡罢|48.7957
凤姐听说|48.7657
无精打采的|48.7525
喜的眉开眼笑|48.7232
我听见|48.7217
烂了舌头|48.7122
更好|48.6802
何况|48.6504
乞大人们指教|48.6391
和尚|48.5955
宋嬷嬷听了|48.5827
老太太那边|48.5812
又恐|48.5722
又怕|48.5683
那里有|48.5546
宝玉听了这话|48.5335
王一贴|48.532
首页|48.497
翻来复去|48.4859
旁边|48.4692
极妙|48.4101
众人看了|48.4011
身上不好|48.3933
应|48.3735
正乱着|48.3732
热闹非常|48.3698
抱着贾母的腰|48.341
那丫头道|48.263
所有的|48.2307
仙寿恒昌|48.2055
你好你怎么样|48.1817
吃了一惊|48.1426
会说话|48.1099
因又|48.1078
自作自受|48.0821
慢慢的走着|48.0799
放在心上|48.0572
水|48.0262
递与芳官|48.0171
更妙|48.0034
这可奇了|47.9881
请医调治|47.9633
满面含笑|47.9201
请安问好毕|47.899
出了院门|47.8779
没有对证|47.8655
女人|47.789
怅然如有所失|47.7641
在那里呢|47.6887
抿着嘴儿笑|47.6873
你们两个|47.6579
进来说|47.6223
意思|47.5161
那些女孩子|47.5124
一瞧|47.4922
上车去了|47.4669
要死|47.465
宝玉看了|47.4552
林黛玉听了|47.4491
灾襟�大观|47.4363
入|47.3955
程日兴|47.3393
绿|47.3312
贾雨村|47.2723
我猜着了|47.2534
眼错不见|47.233
没良心|47.2268
回来说|47.2081
一面拭泪|47.2041
又惊又喜|47.2012
趁此机会|47.138
几日|47.1347
笑个不住|47.0874
自从|47.0664
李氏|47.0349
发|47.0036
正册|46.9081
府里|46.9006
热|46.8578
鸳鸯笑道|46.8476
一语提醒了|46.8024
有年纪的人|46.7977
回到房中|46.7924
听见这话|46.7824
俗语又说|46.7381
在地下|46.7092
太太跟前|46.708
想到此间|46.6744
心中好不自在|46.6725
何苦|46.6168
辜负了|46.5893
芳|46.5827
红玉|46.5004
年纪儿又轻|46.4819
打发人去|46.4816
金荣|46.4062
须|46.3234
急了|46.2644
快走|46.1292
暂且不表|46.1108
宝玉恍恍惚惚|46.0813
可见|46.0628
好兄弟|46.0516
不为别的|46.0328
并没有|46.0055
花枝招展|45.9923
何不|45.9857
一声儿|45.9236
无话|45.9029
开了|45.8919
只是睡不着|45.8903
走至厅上|45.8865
欢天喜地|45.8252
又好笑|45.7886
袭人姐姐|45.7492
左右|45.733
各自|45.7112
与我什么相干|45.6823
侦探|45.6106
还不知道呢|45.6082
快跑|45.5989
合家大小|45.5805
二姐|45.5173
又伤起心来|45.5114
火星乱迸|45.4949
执意不从|45.4767
了么|45.4743
凤姐点头|45.4533
来回|45.4399
唬了我们一跳|45.362
至晚饭后|45.3028
嘴|45.2869
三日|45.2848
反觉不好意思|45.2662
不曾|45.1863
差人到赖尚荣|45.1659
给你|45.163
泪|45.1405
派人看守|45.0706
寄生草|45.0433
有的没的|45.0175
岁寒三友|44.9863
瞅了他一眼|44.9569
不同|44.9344
那里知道|44.9261
凤求鸾|44.9242
畜生|44.9234
原来这|44.9168
各自散了|44.8889
隔|44.8745
园子里|44.8722
历来野史|44.8703
历史|44.8703
心中不自在|44.8471
朝春尽红颜老|44.8133
虚比浮词|44.785
梦甜香|44.7403
菜里若有毒|44.7217
药|44.6515
念了几千声佛|44.6493
相逢大梦归|44.5606
如今你娘死了|44.5441
众人都说|44.5265
茶毕|44.5139
我们这里|44.4797
的样子|44.4361
栊翠庵|44.3987
年葬侬知是谁|44.3677
果然不错|44.356
右寸细而无力|44.3284
乃是|44.2584
高|44.2344
可敬|44.2257
嘱咐道|44.2146
你别|44.2123
兔死狐悲|44.1932
矣|44.1779
这也是|44.1711
皇太后|44.1629
文君|44.1517
见此光景|44.1276
西楼|44.1016
心下纳闷|44.0636
顽|44.0485
体面|44.0189
雨村听了|44.0154
边红杏倚云栽|43.9797
菊影|43.9609
庄子|43.9535
论坛|43.9481
我父亲|43.9325
回来了|43.9287
正要|43.8968
猴儿|43.8772
捧上茶来|43.8663
一笑|43.8607
仪仗执事乐器|43.8605
古怪|43.8585
一僧一道|43.8265
默默如有所思|43.8186
到这里|43.8129
据我看|43.7884
往王夫人处来|43.7651
女尼道|43.7484
站了半天|43.716
玄机不可预泄|43.6929
嫩寒锁梦因春|43.685
口称|43.6722
倒没意思|43.6603
又是笑|43.6019
回到怡红院|43.581
望乞明示|43.5682
双文|43.5415
阴骘文|43.5415
东风卷得均匀|43.5242
不可胜数|43.5098
见了宝玉|43.509
回房去了|43.4779
大惊小怪的|43.4776
南华经|43.461
意欲|43.4452
正在纳闷|43.4325
嘴里咕咕哝哝|43.4021
可是呢|43.3987
一言不发|43.3711
二姐姐|43.3653
喝|43.351
芳官听了|43.3291
重征粮米|43.3196
宝玉没法|43.318
就罢了|43.3165
些东西|43.3002
琏二爷回来了|43.2934
冒失失的一办|43.2583
揭开看时|43.2427
茶饭无心|43.2425
递与琪官|43.2158
四人|43.2118
省亲别墅|43.1133
让坐|43.1112
先生|43.0825
不禁|43.0526
他说|43.0394
下了车|43.0047
及至|42.9618
得陇望蜀|42.9486
立起身来|42.9381
不知是死是活|42.8933
一想|42.8513
抛书人对一枝|42.8486
红拂|42.8464
十人传百|42.8151
给我|42.8075
身子|42.8026
子兴叹道|42.7814
兴儿道|42.7788
几|42.7784
四个|42.7703
打发人来请|42.7358
想了一回|42.7142
寻梦|42.7045
伤感|42.7024
则归墨|42.6933
身材俊俏|42.675
喘吁吁的说道|42.6389
的安|42.6352
笑问|42.6014
隔着窗子|42.5962
兑了银子|42.5846
宝玉笑着|42.548
金翠辉煌|42.5416
多谢费心|42.5387
一回儿|42.5383
也不知|42.5332
一叠声|42.4946
海棠社|42.4892
有旨意|42.485
林之孝家的道|42.4646
那里还|42.4608
还了得|42.4452
咱们这样人家|42.425
又不知|42.423
现代|42.4215
园符水驱妖孽|42.417
现有对证|42.4167
他们爷儿两个|42.4147
罢呀|42.4003
碰头有声|42.3961
慈柩故乡全孝|42.328
悄问|42.2769
便拉|42.2755
第四|42.2689
贾母因问|42.2688
你说|42.2622
相干|42.2494
一面又|42.2332
弯弯曲曲|42.2257
只见一个|42.1975
露|42.1799
洗了手|42.1732
相离不远|42.1633
又说道|42.1498
皆是|42.1282
右关需而无神|42.077
忠靖侯史鼎|42.0702
点绛唇|42.066
依你说|42.0326
想不起来|42.0159
无论上下|41.998
邢夫人等|41.9952
灯|41.9645
风月宝鉴|41.9637
闲言少叙|41.9634
夜深了|41.9607
惜春听了|41.9489
以讹传讹|41.9437
文章固是清奇|41.9416
纪实|41.9391
下流东西|41.9246
忽又想起|41.9101
皱一回眉|41.9013
迎|41.8711
贾母因说|41.829
虽如此|41.8285
不消细说|41.8028
要去|41.7748
张若锦|41.7489
我们家|41.7409
直到四更将阑|41.7342
礼记|41.7026
便告辞|41.6744
读书|41.6659
贺喜|41.6465
据我看这脉息|41.6305
薛|41.6157
睁眼一看|41.594
也乏了|41.5602
宝相|41.4984
姓王|41.4961
眼中钉|41.4189
自此|41.405
不料|41.3855
唐多令|41.3639
点头无语|41.346
一无所知|41.3247
只听得|41.277
满眼金星乱迸|41.2727
正自出神|41.2551
那小厮|41.2528
床上|41.2497
身子往后一仰|41.2472
摸了一摸|41.2461
快请|41.2458
其词云|41.2201
老婆子们|41.2124
我心里|41.1872
女儿悲|41.1844
躺在床上|41.183
音|41.1799
还得|41.1748
个小丫头子|41.1526
长挑身材|41.151
素云|41.15
念了两遍|41.1396
放着|41.1091
一个小丫头|41.0934
与我无干|41.0852
与你何干|41.0601
逛逛|41.0516
女殉主登太虚|41.0493
骨头疼|41.0481
名著|41.0406
外国|41.0343
浑身冷汗|41.0333
拾头打滚|41.0333
请安问好|41.0276
少顷|41.0125
文章|41.0116
会真记|40.9948
少刻|40.9931
睡下了|40.9526
的话述了一遍|40.931
便知其意|40.9298
是什么意思|40.9218
细细的告诉了|40.9132
刚说到这里|40.9101
太监出来|40.9034
排行|40.8841
这个题目|40.884
在老太太跟前|40.8206
怎样子孙昌盛|40.8192
能够上进|40.797
复又|40.792
某人管某处|40.7845
白蛇记|40.7837
点头应允|40.6902
身不由己|40.6776
到了潇湘馆内|40.6746
二老爷|40.6549
银|40.6549
这才是正理|40.6489
三个字|40.6372
唬的魂飞魄散|40.631
字迹模糊|40.6101
容长脸面|40.6057
缁衣顿改昔年|40.5952
请老爷|40.5815
乡魁宝玉却尘|40.5715
念一声佛|40.5621
打着灯笼|40.5424
午间|40.5369
人人都说|40.4941
评评这个理|40.4566
正在为难|40.4521
眼圈儿一红|40.4376
榜上大书|40.4175
里去|40.402
王子腾的夫人|40.3982
是那里来的|40.3947
抢新快|40.3928
告诉了他|40.387
尚未娶亲|40.3783
外孙女儿|40.3748
未知死活|40.3699
顽意儿|40.3676
清楚|40.3506
大家都笑了|40.3477
因问道|40.3351
我写|40.3262
方欲说时|40.3175
诸事|40.3111
酒过三巡|40.3067
古人|40.2855
那孩子|40.2713
歇歇儿罢|40.2713
让了坐|40.2252
掀翻风月案|40.2098
是什么|40.2043
重|40.1621
神仙|40.1432
提起村居养静|40.1431
过了些时|40.1395
想不到的|40.1282
摇头笑道|40.1198
前一页|40.116
前这样的散慢|40.1095
未必|40.1007
只听外面|40.0891
心下明白|40.0844
心下想道|40.0741
事情|40.0722
都在这里|40.0553
好没意思|40.0484
原创书库|40.0468
只求|40.0163
意给周家为媳|40.0052
去后|39.9978
良辰美景奈何|39.9948
道是|39.9907
感激涕零|39.9809
甚合我意|39.9766
老爷太太|39.9759
张华|39.9551
公子多情|39.9531
黛玉微微睁眼|39.94
详说太虚情|39.931
老贤甥|39.9295
怯怯羞羞|39.9252
两银子|39.925
的名字|39.9201
一壁走|39.9199
走罢|39.9151
远远的|39.9049
死娼妇|39.9001
死而不僵|39.9
猛拚一死|39.8913
这也不难|39.8913
死不同鬼|39.8903
门上的人道|39.8828
法贾珍鞭悍仆|39.8612
老天哪|39.8592
进入屋内|39.8564
从头至尾|39.8167
至掌灯时分|39.808
看毕|39.8045
往前凑了一凑|39.8003
贾母王夫人等|39.7962
冷笑几声|39.7893
故曰|39.7809
闹的天翻地覆|39.7707
十分喜悦|39.766
了一声|39.7659
士隐听了|39.7387
那一|39.7281
气的|39.7121
感深秋抚琴悲|39.7027
爬灰的爬灰|39.6993
哭得咽哽难鸣|39.6729
赵姨娘道|39.6615
浣葛山庄|39.6452
墙倒众人推|39.6452
豁啷一声|39.6385
想到|39.636
大家顽笑|39.6285
知巧姐的始末|39.6274
现吃什么药|39.6209
后一页|39.6127
浩浩荡荡|39.6005
外人|39.5617
甚是着急|39.5573
焚稿断痴情|39.5376
果|39.5309
散|39.5233
但未服阕|39.5219
欲|39.506
是馒头庵|39.4927
不必挂念|39.4881
饭后写字|39.483
何必当初|39.4554
应该怎么谢恩|39.4538
现在有房有地|39.4498
花落人亡两|39.4207
什么相干|39.4165
不明白|39.4091
什么意思|39.3932
孩子肯念书|39.3758
细问|39.3596
点此察看详情|39.357
断不可仍是从|39.3229
岂有不允之理|39.3126
的很|39.3103
各有各家料理|39.2849
王爷|39.2583
两脚乱蹬|39.2557
老太太的千秋|39.2542
拨手炉内的灰|39.25
计|39.2326
贾母便问|39.2303
从那里说起|39.2293
贾ё|39.2239
贾萍|39.2236
贾ж|39.2236
贾琛|39.2236
贾珩|39.2236
之声|39.2207
一径去了|39.2132
宝玉见问|39.2061
老太太那里|39.1809
碧月|39.1715
动了气|39.1531
之心|39.1283
贾妃看毕|39.1253
出了角门|39.1184
梳洗|39.1
不知何故|39.0866
给四妹妹静养|39.0829
越性|39.0677
林家的|39.0553
热闹|39.0439
宁国府骨肉病|39.0031
正色道|38.9985
冷香中抱膝吟|38.995
把脸飞红|38.9827
也无碍|38.9684
今年才十六岁|38.9638
两边一副对联|38.9532
外甥女儿|38.946
不看则已|38.9441
递与香菱|38.9359
叫道|38.8608
说些闲话|38.8373
没什么说的|38.8254
旁|38.8203
气的浑身乱战|38.8021
一件事|38.787
说了些闲话|38.7739
人生在世|38.7551
到了自己房中|38.7493
趁|38.7182
丁是丁卯是卯|38.7156
乐得手舞足蹈|38.7133
晚|38.7011
这些日子|38.687
气袭人知昼暖|38.6857
我是|38.6796
等事|38.6727
如今上了年纪|38.6725
果然不差|38.6614
不得已|38.6596
笑起来|38.6508
只得回来|38.6231
飞|38.611
古往今来|38.6108
说的是|38.6026
还有一句话|38.6018
再找不着|38.5708
说了几句|38.5663
谁敢给我气受|38.5661
出来了|38.5636
送至凤姐唇边|38.522
又新鲜|38.5189
黑了|38.5118
绝|38.5063
伏侍他睡下|38.4964
很|38.4871
忙握他的嘴|38.483
千思万想|38.474
若果如此|38.473
詹光道|38.4588
便起身|38.4427
人物|38.4198
大笑起来|38.4147
我还有事呢|38.4122
伸手掣了一根|38.3879
正在踌躇|38.3854
话犹未完|38.3828
了半日|38.3775
甚为罕异|38.365
屋里的猫儿狗|38.3461
饮了一口|38.3352
不可当面错过|38.3225
不如死了干净|38.3044
别多心|38.3017
次日贾政进内|38.2908
复世职政老沐|38.2877
吃穿用度|38.2808
那人|38.2694
过了几世几劫|38.2677
婶子别动气|38.2568
吃醉了|38.2323
可贺|38.2203
已是掌灯时分|38.214
问其原故|38.2092
打着青绸油伞|38.2079
从来|38.2035
于是圣恩浩荡|38.1997
迎春道|38.1975
你道是谁|38.1961
今日早起|38.1912
自觉无味|38.1843
输了一二百|38.16
母|38.1275
且说宝玉|38.121
这句|38.1132
五儿听了|38.1126
在前导引|38.1123
各处搜寻|38.0607
父亲太太都愿|38.0588
甄家仆投靠贾|38.0568
轰去魂魄|38.049
自饮一杯|38.0451
满脸飞红|38.0349
左关沉伏|38.0313
薛蝌道|38.0141
理他呢|38.0001
已进来了|37.9499
是有的|37.9403
月夜感幽魂|37.934
谁肯送信|37.9139
自悔不及|37.8953
并不介意|37.8873
一见|37.8799
马道婆听说|37.8796
大家散出|37.864
个主意|37.855
转身就走|37.8351
那宝玉|37.8307
我也是这么想|37.8222
南安郡王|37.8163
女儿乐|37.8105
怔怔的坐着|37.8062
骂着|37.7933
你只放心|37.7772
法子|37.7743
然后归坐|37.767
晓得|37.7593
不惯见人|37.7571
两句|37.7529
青埂峰下|37.7429
方略略止住|37.7335
`不足畏|37.7289
披了斗篷|37.7245
什么金什么玉|37.7228
回目录|37.7094
二叔|37.6979
满面通红|37.683
将亲戚作媒|37.6819
编一根大辫|37.6776
过了两天|37.6515
大有疯傻之状|37.6497
心下着忙|37.6343
却又寂然无声|37.6333
蠢物|37.6222
第八十八回|37.6183
第八十九回|37.6183
第八十七回|37.6183
第九十八回|37.6183
第九十七回|37.6183
第九十九回|37.6183
第八十六回|37.6183
第九十六回|37.6183
第九十回|37.6181
第八十四回|37.618
第九十四回|37.618
第九十五回|37.618
第八十五回|37.618
第八十三回|37.6174
第九十三回|37.6174
第九十二回|37.6173
第八十二回|37.6173
不说|37.6133
未知后事如何|37.6053
老嬷嬷们|37.6045
将手一拍|37.5985
便不留心|37.5931
俱已妥协|37.5886
合|37.5879
前仰后合|37.5873
正在吵闹|37.5868
历叙别来的景|37.5809
登时|37.5621
盆|37.5519
听听|37.538
说这些话|37.5337
我和|37.5282
宝琴笑道|37.5247
第一零七回|37.5162
第一零八回|37.5162
第一零零回|37.5162
第一零九回|37.5162
第一二零回|37.5161
第一零六回|37.5161
第一零五回|37.5159
第一零四回|37.5159
第一一零回|37.5157
第一一八回|37.5157
第一一七回|37.5157
第一零三回|37.5153
第一零二回|37.5152
第三十八回|37.5054
贾瑞道|37.5015
把脚一跺|37.499
这个月的月钱|37.4982
二人你言我语|37.4955
低头微笑不语|37.4901
心里想着|37.4859
吉时已到|37.4669
`千里搭长棚|37.4657
颦儿|37.4597
贾珍笑道|37.4507
于是接二连三|37.4458
凉|37.4429
`秋无迹|37.4017
忙放下针线|37.3739
倒唬我一跳|37.3707
抖衣而颤|37.3705
若在朝中|37.3703
没的淘气|37.3647
杏帘在望|37.3609
可别怨我|37.3595
了一会子|37.3472
名字|37.3377
笑嘻嘻的说道|37.337
无可寻觅之时|37.3022
第一一六回|37.2829
你到底|37.261
大恶者|37.2607
不成事体|37.2492
请示大臣们|37.2471
此旨一下|37.2366
脸上|37.2072
李|37.1978
叙些寒温|37.1841
第八十一回|37.1581
第九十一回|37.1581
略站一站|37.1545
你还不足|37.1474
再过三二年|37.1163
一天好似一天|37.1129
小祖宗|37.1052
你这会子|37.0898
待书|37.083
第一零一回|37.0765
心中闷闷不乐|37.0753
柳家的道|37.0618
天已二更|37.0535
缠绵潇湘闻鬼|37.045
女儿愁|37.0443
舍我罢|37.0227
风流|37.0214
吃了几杯闷酒|37.0189
谁知公子无缘|37.0115
之人|37.0069
不是顽的|37.0017
军事|37.0015
禁不起|36.9878
快拿|36.9856
点头不语|36.9685
若说我无德|36.9482
邢夫人王夫人|36.9329
平姑娘|36.9043
众人回禀|36.8975
探春冷笑道|36.8723
家情思睡昏昏|36.8675
饮了一回|36.8646
众人拍案叫绝|36.8546
到底分个次序|36.845
揭开一看|36.8362
环兄弟|36.8218
第一一五回|36.7425
女孩儿家|36.7167
定睛一看|36.7099
热锅上的蚂蚁|36.6982
他臊了|36.6768
刘姥姥会意|36.6738
镌着|36.6692
惹人笑话|36.6681
快醒转来罢|36.6596
仰报天恩的话|36.6483
点了一出|36.6351
第一一四回|36.6348
咱们雪下吟诗|36.627
帐|36.6205
该留的留|36.5798
磕了个头|36.573
日以甘露灌溉|36.5476
活着|36.5475
说出来|36.5429
才把心放下|36.54
这一句|36.5248
不知为何|36.5139
儿童|36.511
心里害怕|36.4632
又是心疼|36.4509
芸儿|36.4415
如|36.4391
有的象|36.4147
不表|36.3972
过贾母这边来|36.3781
作辞而去|36.3764
呈上书子|36.3524
叫你|36.3344
南柯子|36.3264
掀帘进去|36.3108
赫爵禄高登|36.2969
朝里那些官儿|36.2929
贾政据实回奏|36.2727
口口声声只叫|36.2476
哭了几声|36.2339
行礼|36.1993
琴|36.1968
我记得|36.1957
十两银子|36.1941
平儿听了|36.184
打算着要走|36.1814
过来安慰|36.1752
笑了|36.1678
撂在那里|36.1662
都要按理而行|36.1628
出闺成大礼|36.1349
又要|36.1223
做什么呢|36.1148
大家各自相安|36.0932
都欢喜非常|36.0927
大夫来了|36.0917
进来回道|36.0858
点头微笑|36.0757
彼此相见|36.0664
四月二十六日|36.0574
就混忘了|36.0557
正嚷着|36.0547
帘二百挂|36.0516
张爷爷|36.0454
还是这样胡闹|36.0284
诸如|36.0215
或有|36.0056
宝钗又将大义|35.9952
弟兄叔侄相见|35.9917
一直|35.9823
大毒日头地下|35.971
滴下泪来|35.968
哭得死去活来|35.9625
睡了|35.9458
这话很是|35.9384
之态|35.9231
我只|35.8844
是愿意的|35.884
即命陛见|35.8765
不知是谁|35.8746
再接你妹子罢|35.8656
一面拉他|35.8641
服|35.8601
凤姐病在垂危|35.8429
不知怎么|35.8393
只是一件|35.8167
平姐姐|35.8068
赌气上床|35.8015
急忙赶回|35.7843
与他们无干|35.7799
你也|35.7636
进园来|35.7531
叶成荫子满枝|35.7449
赶来|35.6927
如此这般|35.6926
六|35.6909
黛玉听说|35.6853
不少|35.6823
君祷天消祸患|35.6685
若说我守着|35.6458
走了几步|35.6415
乌进孝道|35.6299
卜世仁道|35.6299
元帝道|35.6299
元妃道|35.6299
土地禀道|35.6299
戴权道|35.6299
傻大姐道|35.6298
熙凤道|35.6298
一阵|35.6298
打发小丫头|35.6294
鲍二道|35.6288
昭儿道|35.6252
虽有|35.6156
旨意说|35.615
探春听说|35.6097
倒愿意做丫头|35.5803
别的事|35.5618
到底是怎么着|35.5586
我们家的|35.558
近来|35.5568
屋里的|35.5486
是呀|35.5413
是立足境|35.5411
从后门出去|35.5313
诗词一道|35.5288
在外把持家事|35.5269
袭人悲伤不已|35.5246
第一一三回|35.5131
见他们来了|35.5126
贾政说毕进内|35.5114
众客道|35.5061
散散心|35.5023
寻死觅活|35.4935
好了歌|35.4913
我这里|35.49
指着骂道|35.4875
如此甚好|35.4808
须要退步抽身|35.4604
延医调治|35.4458
林姐姐|35.4286
只要人家清白|35.4195
雨村惊讶道|35.399
那里睡得着|35.3939
怡红院中|35.3907
品小郎惊叵测|35.3749
第一一二回|35.3661
`杏花村|35.3372
西|35.3343
里边又吟道|35.3325
正坐着纳闷|35.3207
想了想|35.3169
只说张华无赖|35.3095
莫说村居不好|35.2949
凭他|35.2851
`梦有知|35.2793
小的|35.276
告诉了一遍|35.2722
一号|35.2683
宝玉又道|35.2634
不知是那|35.2599
纷纷不一|35.2588
的日子|35.241
一旁侍立|35.226
酸|35.2192
一言难尽|35.2121
一件是围屏|35.1961
了一会|35.174
还跑些什么|35.1457
正在那里|35.1392
谁叫你|35.1285
良民妻女为妾|35.1271
有些意思|35.1223
嘁嘁喳喳的|35.1204
一宿晚景不提|35.1097
三妹妹|35.0925
勘破三春景不|35.0921
立刻|35.0779
都是你闹的|35.0778
不忍加罪|35.076
说他|35.0615
不可胜记|35.0537
妙|35.0532
吓死人|35.0369
只用假意|35.0344
人有旦夕祸福|35.033
人不知而不愠|35.025
也就信了|35.0182
自己的|35.0181
不见效|35.018
我也知道|35.0084
咱们家的娘娘|34.9953
是不中用的|34.9931
倘或有个好歹|34.9911
把平儿扶了正|34.9821
到贾母房中|34.9737
每人|34.96
回过念头想道|34.959
可是倒忘了|34.9471
二门上的小厮|34.9443
觉|34.9375
小孩子的常情|34.9352
不然叫老爷冒|34.9158
看见了|34.9098
悄悄的笑道|34.8676
不能胜记|34.8646
就忘了|34.8472
好生|34.8282
至一所在|34.8212
内中|34.806
差不多的人|34.795
试文字宝玉始|34.7938
一语不发|34.7904
不觉长叹一声|34.7869
便命人|34.7858
个不住|34.7718
众人都笑说|34.76
见宝钗|34.7545
问问|34.7537
一连闹了几天|34.7333
太太硬作主张|34.72
赏|34.7053
曾|34.7022
一一的说了|34.6959
好妹子|34.6955
好猴儿崽子|34.6954
忍不住的笑|34.6926
都知道|34.6909
跪在地下碰头|34.6881
一时来至荣府|34.6848
巧姐儿道|34.6845
此系何方|34.6838
香菱听了|34.6628
只是傻笑|34.6586
别放你娘的屁|34.6446
到贾母跟前|34.6297
喝了两口|34.6249
横行霸道的|34.6222
一遍|34.6169
往那里去了|34.6105
一月之中|34.6088
再不|34.6066
便长叹一声|34.6047
斟了酒|34.6012
李婶|34.5734
使用|34.5464
不是我撒谎|34.5329
在南边|34.4958
的俗语|34.4942
文妙真人|34.4913
不能管教子侄|34.489
我们家里|34.4805
不知是否|34.4794
略觉放心|34.4681
也难备述|34.4568
脸|34.4365
说话时|34.4345
口里说不出来|34.4294
我要|34.415
闺阃薛宝钗吞|34.4084
乌进孝笑道|34.3853
日后自然明白|34.3827
南安太妃笑道|34.3752
闹出这个乱儿|34.3746
只装看不见|34.3744
议事厅|34.3741
便是一座宫门|34.3741
一面归坐|34.3734
请二爷|34.3651
加官进禄|34.363
请示老太太|34.3535
水溶笑道|34.3515
r宝玉道|34.3417
潇湘痴魂惊恶|34.3338
又便宜|34.3326
这个话|34.3277
含笑说道|34.3275
警幻冷笑道|34.3214
无言可对|34.3172
佯常而去|34.3145
马|34.2923
听见里头乱嚷|34.2739
也是哭泣|34.2691
便双膝跪下|34.2646
宝钗不待说完|34.2536
听我说|34.2514
禀说|34.2437
两只手比着|34.2381
又是羞|34.2379
又是惭愧|34.2379
有个原故|34.2355
静养几年|34.2281
又喘成一处|34.216
蓼汀花溆|34.2106
还不知|34.2089
又有一副对联|34.2045
又有一幅对联|34.2041
后来听见|34.1943
打起猩红毡帘|34.1901
圣人说|34.1811
微笑道|34.1688
绛珠魂归离恨|34.1654
将来你成了人|34.1599
寺神签惊异兆|34.1556
最妙|34.1552
无所不有|34.1538
休胡说|34.142
又有铺面|34.1248
一概|34.1235
取乐|34.1167
那姐妹分手时|34.1155
不大好|34.1096
果然足衣足食|34.1082
也不消多记|34.1039
翡翠|34.0999
士隐道|34.0903
岫烟道|34.0788
了一个|34.0606
外头的|34.0515
省|34.0456
不解何意|34.0428
也不相劝|34.0387
称赏不已|34.0334
招手儿叫他|34.0284
怕人笑话|34.0262
个丫头|34.0236
是百里挑一的|34.0205
荇叶渚|34.0111
也不用承总|33.9999
感应篇|33.9915
指桑说槐|33.9911
女儿喜|33.9892
钗有孕的话也|33.9832
说了两遍|33.9819
逢凶化吉|33.9683
左寸沉数|33.968
守庚申|33.9674
也有一二十件|33.9669
容俊俏|33.9669
唐伯虎|33.9666
恨的骂|33.9665
荣二宅|33.9651
惹人厌|33.9647
飘飘摇摇|33.9643
张道士笑道|33.9619
西平王便说|33.9382
回到家中|33.9267
愿意不愿意|33.9159
大不了的事|33.9142
第一|33.908
执意不肯|33.9038
邢夫人的陪房|33.8491
红玉笑道|33.839
也是常事|33.833
心中疑惑|33.8316
不便|33.8286
贾政昨晚也|33.7865
贾母便说|33.7802
也赘上一个|33.7641
贾政将朝内|33.7574
兴儿回道|33.7445
宝玉无言可答|33.7433
宝玉不答|33.7388
得通灵幻境悟|33.725
回了老太太|33.7169
大哥哥|33.7141
宝玉漱了一口|33.701
叫什么名字|33.6699
孙子媳妇|33.6588
至三更以后|33.6582
诗经|33.6515
也不便强留|33.6417
跑来作什么|33.6403
配|33.6309
挽了一挽头发|33.6203
件|33.6136
诉|33.6133
年轻不谙世事|33.6053
你有本事|33.5982
自古说|33.5978
喜欢的了不得|33.5716
吾十有五而志|33.5602
小丫鬟|33.5532
贾政喝住道|33.5434
物伤其类|33.5421
到那里|33.5413
央他|33.5188
此事|33.5072
流|33.5059
明明白白|33.5037
狠狠的吩咐他|33.4999
那有留的理呢|33.4951
脚|33.4527
他自己烫了手|33.4491
不知可能减等|33.4454
须臾|33.4394
一面哭|33.4264
害臊|33.417
再者姨老爷并|33.4111
那里禁得住|33.3702
献茶|33.3575
还没|33.3572
史姑娘|33.3569
别混他|33.3398
着了急|33.3205
断乎使不得|33.319
养养神|33.3184
好姑娘|33.3163
开了方子|33.3149
詹光|33.3119
这般光景|33.2804
朋友|33.2601
宝蟾急的乱嚷|33.2582
林如海|33.2112
堆上心来|33.2013
存在心里|33.1857
那眼泪|33.1852
将头一扭|33.1814
叫作`软烟罗|33.1764
方是大礼|33.1738
我问你|33.1674
念了一句|33.1671
微微的一笑|33.1473
愿|33.1259
也该去走走|33.1207
笑软了|33.1178
鼻塞声重|33.0983
嗤的一声|33.0764
那年到他家去|33.0741
那僧说|33.0702
寄闲情淑女解|33.0664
已是|33.0544
方往前边来|33.0516
吴新登家的|33.0337
扎挣起来|33.0327
那边去|33.0239
何曾|33.0131
进入门来|33.0068
你我既为夫妇|32.9919
贾政即忙进去|32.9836
穿着家常衣服|32.9721
又悄笑道|32.9715
口内说道|32.9706
又想起贾珠来|32.9605
去的|32.9604
断然没有的事|32.9579
来瞧瞧|32.9556
揣在怀内|32.9525
你那里知道|32.9502
席|32.9483
怎么就|32.9463
几句话|32.9363
使了个眼色|32.9233
之家|32.9191
平儿斟上茶来|32.9013
满脸泪痕|32.8637
摆几席酒|32.8634
风声|32.8617
申酉时出来|32.8596
玉钏儿道|32.8588
里头全归于你|32.8527
他和宝哥儿并|32.8341
说着便往外走|32.8191
定了好人家儿|32.8105
一应大小事务|32.8023
宝玉还欲看时|32.7881
我不困|32.7868
老太太屋里|32.7867
我可不是又害|32.7706
姑爷|32.7695
这有什么难的|32.7625
不见动静|32.7532
宝钗忙劝道|32.7524
打千儿请安|32.7456
茜雪道|32.7444
你好生养着罢|32.7418
你难道不知道|32.7301
混真宝玉疯颠|32.7194
因回头|32.6902
细问原由|32.6774
行事|32.6749
所谓|32.6711
见袭人近来瘦|32.6642
又副册|32.6522
不会和人拌嘴|32.6493
的心|32.6432
这两|32.6431
至晚方回|32.6412
一个个|32.64
更有|32.6319
都是命里所招|32.6267
我门来一笑逢|32.6252
你们在内相助|32.6036
见他进来|32.5904
泣道|32.5878
请姨太太|32.5859
难为他|32.5814
一面笑道|32.5594
撵了出去|32.5589
说的很是|32.5499
我跟到那里|32.5426
泄机关颦儿迷|32.5361
进了房门|32.5291
你歇歇去罢|32.5223
保|32.5189
摇头道|32.5163
清明灵秀|32.5163
笑嘻嘻的道|32.5143
妹妹坐着罢|32.5111
`衣锦还乡|32.5017
只见焙茗|32.4988
又哭起来|32.4748
若说放他出去|32.4649
王夫人点头|32.4633
三个|32.4475
柳叶|32.4416
从那里来的|32.4272
爷们|32.4263
说的众人都笑|32.4256
柳家的笑道|32.4228
也定不得|32.4156
宝玉回至园中|32.4084
也不去睬他|32.3936
如今且|32.3782
你还做梦呢|32.3669
饮了酒|32.365
又转念一想道|32.3649
这有何难|32.3434
任是无情也动|32.3389
辞了众人|32.336
老世翁|32.3034
吩咐他|32.3015
的道号|32.2942
叩头谢恩而出|32.2852
告诉你|32.2792
也使得|32.2592
只得跟了出来|32.2226
并没有娶过的|32.2166
一年到头辛苦|32.2138
更加喜欢|32.1929
就是这样|32.1892
正经事|32.1849
幸|32.1812
家下人|32.1664
则题曰|32.1664
二姑娘|32.1565
贾政听说|32.1466
只不好说出来|32.1461
是大家的造化|32.1454
孙世袭三品威|32.1422
房里的|32.129
这里凤姐|32.1215
也觉没趣|32.0875
什么好东西|32.0819
本不知是你做|32.0632
金桂冷笑道|32.022
有什么差使|32.0148
李纨等|32.0114
鲍二媳妇吊死|32.0078
五美吟|32.0012
房里|32
倘或碰见了人|31.9849
宝玉忙劝道|31.9782
我才敢说|31.9698
看冻着|31.9672
摇摇头儿不喝|31.9489
转身去了|31.9467
送手帕子来给|31.9392
不来|31.9062
平儿忙|31.8904
我没法儿|31.8886
昏昏默默|31.8628
周姐姐|31.8401
水月庵的智通|31.8338
便拉了|31.8328
放在桌上|31.8312
一头睡倒|31.8281
我们本房的事|31.8224
不肯叫守着的|31.8196
到了这里|31.8173
倒了茶来|31.8171
吃过饭|31.817
小丫头道|31.8125
多穿两件衣服|31.8039
而已|31.7813
说不出话来|31.7559
再过几年|31.7234
不妨事|31.7207
请大夫来吃药|31.7113
趁着酒兴|31.7017
不知有何话说|31.6974
你跟我来|31.6972
今儿一早|31.6811
带累我们受气|31.6791
是搐风的来头|31.6782
金银锞二对|31.674
也有海棠式的|31.6645
玉桂|31.6617
渐渐的好起来|31.6564
勾了|31.6487
又不敢违命的|31.6446
先把事情说开|31.6364
烦恼|31.6309
留余庆|31.6308
巴巴的|31.6255
萧然长逝了|31.6213
夜已深了|31.6101
眼圈儿又红了|31.6058
不大认得|31.6042
定神一想|31.6041
照|31.6009
一首七言绝句|31.5867
已经许了人家|31.5779
胡君荣听了|31.5776
石头听了|31.5775
夏婆子听了|31.5763
众人都笑了|31.5573
各人干各人的|31.5417
低着头|31.5393
说笑|31.5364
贾妃听了|31.5331
别哄我了|31.5201
至晚|31.5136
你且站住|31.5027
你别瞒我|31.5011
呆了半天|31.4836
我就伏你|31.4802
进了院门|31.4602
头一件|31.4446
就丢开手了|31.4269
舅太太来了|31.4225
配一门正经亲|31.3992
你细想想|31.3982
只见几个|31.3739
晃出了房门|31.372
引的贾母众人|31.3695
那里忍得住|31.3602
没脸的|31.3451
尤氏听了|31.3352
我倒替你们想|31.3347
疏散疏散就好|31.3296
传出话去|31.3288
十|31.3268
所以我|31.3195
叫开腰门|31.2899
张道士呵呵大|31.2824
料理料理|31.2772
也没法儿|31.2565
宝玉心迷走失|31.25
姨父|31.2449
姨太太瞧得起|31.2031
那里没有找到|31.2019
你多早晚来的|31.1885
之外|31.165
称赞不已|31.1598
不禁嚎啕大哭|31.1582
已知八九|31.1571
这话奇了|31.1499
可使得|31.1487
别拉拉扯扯的|31.1481
轻轻的说道|31.1478
我今儿|31.1455
贾赦道|31.144
刚说着|31.131
女先儿道|31.1269
不敢再问|31.1211
我是认得的|31.1185
明年|31.1178
你从那里来|31.0946
你们只管|31.0924
无计可施|31.0918
只见王夫人|31.0914
身上可大安了|31.091
新来乍到|31.0825
大了|31.0719
含笑让坐|31.0404
一年大二年小|31.0389
想的周到|31.0374
也有梅花式的|31.0305
不等他说完|31.0268
太监道|30.9882
齐全|30.9718
问着他|30.9668
起复惹放流刑|30.9665
见过贾母|30.9657
盛怒之际|30.9518
便以手扣门|30.9427
旧病复发|30.9425
贾环听了|30.9389
的亲戚|30.9318
抬身就走|30.9305
二太爷|30.9258
正配呢理应守|30.9007
大节下|30.8977
辜负奶奶的心|30.8555
便轻轻的叫道|30.8462
心中想道|30.8453
请坐|30.8418
不知道的|30.8383
知道的|30.822
惊疑不定|30.8153
你乏了|30.7971
这么说起来|30.7965
照看照看|30.7871
你就认真了|30.7777
让我|30.7695
虽不|30.7646
待要|30.7542
千真万真|30.7527
花儿|30.7461
没的|30.7456
写完|30.7187
你就心净了|30.7069
伤了一会子心|30.6938
那小丫头子|30.6885
十分有趣|30.6841
在�中求善价|30.6651
站在炕沿边|30.6607
转了两个弯子|30.6563
与自己无干|30.6536
不用说了|30.6508
据我看来|30.642
本来|30.6256
快出去|30.6188
扶着小丫头|30.6105
点头叹道|30.609
姐姐待他不薄|30.6002
看人听见笑话|30.5968
门前|30.5867
药也是混吃的|30.5845
懒进饮食|30.5761
闱贾元妃染恙|30.5448
与你什么相干|30.5262
香袋|30.499
到了新房|30.487
也顾不得什么|30.4865
诸如此类|30.4726
正等的不耐烦|30.4712
至午|30.4709
四个眼睛没见|30.4626
将手一撒|30.4614
又听见|30.4564
解得切|30.4524
一句未完|30.4314
便一五一十的|30.4149
二爷不在家|30.4053
咳了一声|30.3968
哄堂大笑起来|30.3917
说了一回话|30.3903
大概说了两句|30.3837
低头一想|30.3771
吃罢|30.3692
听他说|30.3496
圃冷斜阳忆旧|30.3486
珍|30.3466
外头传进话来|30.3412
资贾母明大义|30.3329
一肚子的委屈|30.3307
走至窗前|30.294
有痰症的根子|30.2915
蹬着门槛子|30.2889
坐在|30.2872
微开双目|30.2818
黛玉点点头儿|30.2732
了结个大倭瓜|30.2501
便往书房里来|30.2447
林黛玉笑道|30.2443
小丫头跑来说|30.2441
过不去|30.231
至次日清晨|30.2283
-----|30.2264
说得宽缓些|30.222
炕沿上坐了|30.2033
叫我好找|30.2016
问他作什么|30.1856
葬桃花的去处|30.1772
你看|30.1724
一脸的怒气|30.1709
方回来|30.1616
头一宗|30.1596
寒了半截|30.1515
与文官等吃去|30.146
也笑道|30.1443
问我|30.144
忙接了|30.1349
一声儿不言语|30.1259
出一个人来|30.1219
还不知道|30.121
原来为这个|30.1131
各处寻找|30.1128
二人正说着|30.0965
猫儿狗儿打架|30.0896
凤姐冷笑道|30.0848
探探他的口气|30.0828
贾母与众人都|30.0825
送到唇边|30.0821
还有一个死呢|30.08
把这|30.0789
先是|30.0769
于是大家归坐|30.069
我们庄家人|30.0656
大家搜一搜|30.0649
缮国公诰命亡|30.0638
怎么处|30.0566
进来回说|30.0549
题目是|30.0507
商量商量|30.0432
跟了姐姐会子|30.0412
然后内眷们见|30.0176
更有一番不忍|29.9881
站了一回|29.9784
讲究四姑娘画|29.9671
大好了|29.9665
忙跪下央求|29.9639
送来的|29.9602
该配人的配人|29.9457
出了嫁|29.9393
还有一件事|29.9349
小儿一处长大|29.9298
你可|29.9297
却也|29.9089
古砚微凹聚墨|29.9037
歇|29.8919
没的玷辱了|29.8795
的手|29.8731
贾瑞听了|29.8715
也是该当的|29.8679
天有不测风云|29.8673
部员外上行走|29.8633
所答非所问|29.8522
还要斟酌|29.8203
代儒的改本云|29.8201
淫心宝蟾工设|29.8164
雨|29.7961
倒是一件难事|29.7877
受圣朝的爵位|29.7813
跪着|29.7809
的地方|29.7678
轻轻|29.7596
就要起身|29.7447
没里没外|29.7405
候|29.7376
况且人物儿长|29.737
答应着出来|29.7298
夏三道|29.7162
将茯苓霜一节|29.7069
回头一看|29.7039
你怎么|29.6798
不敢怠慢|29.673
心气虚而生火|29.655
活|29.6288
点头说|29.6232
只好由他|29.5803
宝玉也不答言|29.5762
巴不得一声儿|29.5725
贾母又道|29.5718
进了屋子|29.5586
`意淫|29.5525
`是几时孟|29.5448
又遇见薛蝌|29.543
彩|29.5377
上面写着|29.5321
便往|29.5271
不多一回|29.5103
气气的过日子|29.5093
贾珍听说|29.5055
也不敢言语|29.494
乡|29.4892
个样儿|29.4771
可巧这日|29.4713
你寡妇失业的|29.4664
样一个伶俐人|29.4643
冷笑了两声|29.4628
闹起来|29.4532
不许动|29.4433
说到那里|29.4274
片时清楚|29.4201
从此而止|29.4188
虎头上捉虱子|29.4138
忙止道|29.4085
情投意合|29.4047
正在没法|29.3983
两字|29.3951
笑的喘不过气|29.3672
柳家的忙道|29.361
飘然而去|29.3578
一径出了园门|29.3552
有新鲜鹿肉|29.3514
小事|29.3476
再不敢了|29.3347
大姑子小姑子|29.3282
我也不|29.3185
也撑不住笑了|29.3045
走到尤氏那边|29.2829
宫|29.2814
连忙拦住|29.273
样花开为底迟|29.2632
史大姑娘来了|29.2604
恭喜|29.2596
又是伤心|29.245
见如此|29.2337
什么大事|29.2261
颤巍巍的说道|29.2189
看凉着|29.2178
又摇摇头儿|29.2125
给他几百钱|29.2107
场|29.1987
益发动了气|29.1935
失了脚掉下去|29.1856
传出旨来|29.1852
鲜血直流|29.1811
青天白日|29.1654
仍到宝钗房中|29.141
一句话未了|29.1381
强占良民妻女|29.1347
着了凉|29.1327
连忙答应|29.1312
不用多说了|29.1077
故此|29.0976
亏你提起来|29.0965
说在当铺里找|29.0928
奶子抱了大姐|29.0926
这都是|29.0744
下剩的|29.0734
大家又|29.0712
门上的回道|29.0707
果子与板儿吃|29.0705
炕上|29.0669
不多几时|29.0561
快倒茶来|29.0557
听见一个荒信|29.0464
说了一句|29.0331
我们家的规矩|29.0269
人人都|29.0258
在跟前|29.0213
拿了去|29.0127
心里羡慕|28.972
东府里蓉|28.9704
想必是|28.9666
的地方儿|28.9629
刚合上眼|28.9602
一年半载|28.9589
便昏沉睡去|28.9573
中看不中吃的|28.9555
脱了蓑衣|28.9483
凤姐儿说道|28.9444
雄奴|28.941
不便再问|28.9366
宝二爷上了学|28.9182
从此以后|28.9131
心里很不受用|28.8934
秋纹笑道|28.8905
方欲退出|28.8768
紫鹃姐姐|28.8678
给贾母请安|28.8677
便不言语|28.8564
说二是二|28.8498
还罢了|28.8465
日夜啼哭|28.8442
支持不住|28.8422
四个字|28.828
却不动身|28.8205
在这里呢|28.8138
都是我的不是|28.8102
这丫头|28.8005
照顾不到|28.7932
你只管|28.7919
一心一计|28.7874
老太太的|28.7843
一面递眼色与|28.7743
平儿听了点头|28.7737
倒了一碗茶来|28.7496
若说到外头去|28.7132
也不中用|28.7041
宝钗是新媳妇|28.6926
影影绰绰|28.6912
掀起帘子进来|28.6892
看姨老爷是再|28.6795
虽然年轻|28.6769
只装没听见|28.6667
正没好气|28.6565
一两银子|28.6314
了出来|28.6308
请了贾母的安|28.6303
至天明|28.6286
一扬脖|28.6286
切|28.6284
如何是好|28.6153
起这个念头|28.6139
忙问怎么了|28.6095
站在旁边|28.604
说`茜纱窗下|28.6038
你倒|28.6021
这也|28.6015
据我的糊涂想|28.5871
住在大观园中|28.5805
素心如何天上|28.5691
有什么可说的|28.5615
虽说|28.553
那里来的|28.5458
姊姊叫他本家|28.5454
你这小蹄子|28.5412
不是什么大事|28.5359
亲上做亲|28.5347
仍请了薛姨妈|28.5334
都是我坑了你|28.5241
又看底下道|28.5091
这话极是|28.5073
地藏庵的圆心|28.4989
将来怎样升官|28.4889
头上|28.4727
贾政看了|28.4562
照了一照|28.4542
行毕礼|28.4517
的好心弄坏了|28.4493
忙念佛道|28.4442
没有过明路儿|28.4437
递与莺儿|28.4365
得我细细劝他|28.4284
写在纸上|28.4259
怎么不见|28.4231
老世翁所见极|28.4197
躲了别处去了|28.4186
亦未可知|28.4168
珍大奶奶的妹|28.4103
我怪怕的|28.3942
我们的造化了|28.3926
接了进去|28.3919
这些小孩子们|28.3886
放下帘子来|28.3816
刘姥姥听了|28.3762
丢在脖子后头|28.374
说也话长|28.3739
惟|28.3625
笑蘅芜庆生辰|28.3574
再多多的陪送|28.3356
倒好|28.3338
吵嚷起来|28.3186
自己不尊重|28.3179
也不敢相留|28.3031
这些女孩子们|28.2963
断断使不得|28.288
绿蜡|28.2847
什么要紧|28.2643
我竟不知道|28.2427
请大夫|28.2295
又指着|28.2281
也可以使得|28.2204
百两银子|28.2121
想到此处|28.2089
莫若直书|28.1916
过个一年半载|28.1891
没事人一大堆|28.1838
你还和我强嘴|28.1827
他和鲍二打架|28.1819
你两个|28.1425
家翻宅乱起来|28.1301
隔几日进来|28.1236
睡去|28.1229
还好|28.1223
养|28.1205
那知|28.1152
要和老太太讨|28.1142
不去|28.1066
种|28.1005
深宅大院|28.0952
从老太太起|28.0861
父亲有了年纪|28.08
王凤姐力诎失|28.0719
硬作保山|28.0617
身旁坐了|28.0583
你细想去|28.0513
眼前|28.0444
可以进用|28.0444
到宝钗那里|28.0362
轻|28.0335
一同前往|28.0242
袭人怀着必死|28.0177
句话|28.009
亲上作亲|28.0078
的事来|28.0023
秦|27.9984
而来|27.9909
尽心竭力的|27.9843
袭人听说|27.9651
好姻缘|27.9639
心里疑惑|27.9634
那小丫头|27.9592
薛姨妈等|27.957
再迟一步|27.9492
那大夫同贾琏|27.9448
把眉一皱|27.9389
陈说|27.9225
打量我不知道|27.9213
谁不知道|27.911
风筝飘飘摇摇|27.9038
W袭人本来老|27.8956
扯你娘的臊|27.8737
早知这样|27.8666
也不认得|27.8563
外国美人来了|27.844
了往袖子里藏|27.8417
这个症候|27.8238
说了几句话|27.8213
不知死活|27.815
歇一歇|27.8099
横书四个大字|27.8084
总不理他|27.8081
果然如此|27.806
芳气笼人是酒|27.7913
贾赦交通外官|27.7723
从此后|27.7708
到王夫人屋里|27.7482
什么福|27.7472
踪迹全无|27.7438
至次日天明|27.7422
放春山遣香洞|27.7309
走到宝玉炕前|27.7225
坐上车|27.7104
却说宝玉|27.7047
是有造化的|27.7003
惧罪逃走|27.6876
规矩|27.6808
十分热闹|27.6734
也没打重|27.6645
不枉天恩祖德|27.663
请老太太|27.6428
一个跛足道人|27.6356
老天拔地|27.6324
贾母听到这里|27.6128
过去看戏|27.6008
赖嬷嬷笑道|27.5978
忙陪笑让坐|27.5886
是知道的|27.5882
宝钗抿嘴一笑|27.5875
送了殡|27.5812
把念过的|27.5732
多浑虫|27.5647
不敢走开|27.5535
念佛说道|27.553
便一溜烟跑到|27.5414
你且出去逛逛|27.5396
指手画脚|27.5325
凭他是谁|27.5302
不知是|27.5257
请老太太赏雪|27.5178
手帕子握着嘴|27.5134
不该有这样好|27.5119
我正要告诉|27.5118
都道|27.509
给亲家太太请|27.5077
一时高兴|27.5048
岂不两全|27.4528
五言律|27.4506
想了半日|27.444
见贾母劳乏|27.443
是怎么个意思|27.4429
提笔一挥而就|27.4292
若没有|27.4195
左不过是他们|27.4192
精致小菜|27.4158
接了银子|27.4154
冯紫英笑道|27.4029
关了门|27.3957
天上人间|27.3811
借剑杀人|27.3807
不识抬举|27.3709
发了一回怔|27.3631
颇识得几个字|27.3622
又是心酸|27.3593
子兴笑道|27.3531
钗于奁内待时|27.3517
来请安|27.3504
想他必是过来|27.347
顺着柳堤走来|27.3437
二而三|27.33
的示下|27.3281
`百足之虫|27.3267
闭了眼|27.3212
不敢擅入|27.3081
只管咕咕唧唧|27.3043
一一的谢过|27.2991
这么大|27.2753
是没笼头的马|27.2725
柳家的听了|27.2718
多着呢|27.2577
吃一杯|27.2565
今日倒要看看|27.2511
心里喜欢|27.2511
如今听你一说|27.2511
园子|27.2477
自觉没趣|27.2476
也不迟|27.2449
贾琏的心腹小|27.2325
这章书是圣人|27.2274
两点明|27.2217
正好|27.2159
只管告诉我|27.2057
牌|27.205
闹到这步田地|27.2029
死也甘心|27.2011
花蕊十二两|27.1924
似这般|27.1823
紫菱洲|27.1758
大凡一个人|27.1705
我何曾|27.1696
因又说道|27.159
说来话长|27.1566
贾珍忙答应|27.1534
你要|27.15
往里就跑|27.136
等他|27.1336
睡梦之中|27.1299
陪笑说|27.1234
王夫人便将宝|27.1184
甚喜|27.1073
不觉泪下|27.1017
半日没言语|27.0987
换作|27.088
宽衣安歇|27.0758
一面哭着|27.0679
清水下杂面|27.065
便走|27.063
是红颜老死时|27.0606
个好人的体面|27.0533
完|27.0492
如此一行|27.0489
红玉听了|27.0305
唱戏的女孩子|27.0125
撵了|27.01
连忙咽住|27.0029
赏我罢|27.0021
只见宝玉|26.996
人家的女孩儿|26.9824
耳软心活|26.9819
快些说来|26.9773
不当家花花的|26.9708
失手|26.9612
这个自然|26.9494
草|26.9468
半日不见人来|26.9404
后生可畏|26.9347
的丫头篆儿|26.8935
卧青灯古佛旁|26.8896
几处狂飞盏|26.8878
如何当得起|26.887
七手八脚|26.8693
栊翠庵圈在园|26.8662
回明了要搬过|26.8645
起来梳洗了|26.8637
都是颦儿引的|26.8439
尤二姐笑道|26.8378
怎么好|26.8374
下了炕|26.8363
事不如省一事|26.8176
余|26.8057
叙了一回|26.8008
一说就成了|26.7995
读什么书|26.7969
打架|26.7962
信他胡说|26.794
摆饭|26.7737
迎春姊妹等|26.7699
历幻返金陵|26.7663
商议已定|26.7648
他的手|26.7572
李嬷嬷道|26.7518
回身就跑|26.7444
那里没找到|26.742
躺在地下|26.7415
不敢大声说话|26.7414
只得罢了|26.734
这话说的极是|26.7263
方回房去|26.7244
的死也不回去|26.7189
又不舍|26.7171
老婆|26.7117
见了好些册子|26.7025
精神短少|26.6885
鸳鸯姐姐|26.6823
辛苦|26.6766
就在|26.6751
眼睛直竖|26.664
有人来请吃饭|26.6584
若有|26.6574
口内笑说|26.6531
痴公子余痛触|26.6385
爷的话未敢来|26.6344
命彩明登记|26.6328
快别吵嚷|26.6228
一声响|26.6134
人说我不害臊|26.6079
吐出一口痰来|26.6032
心满意足|26.601
一时吃过饭|26.5995
我出去走走|26.5986
施主|26.5976
又该生气了|26.5958
只得随他去了|26.5895
渐渐的|26.5544
田地|26.5532
所|26.5469
岫烟笑道|26.5444
不该私自传送|26.5434
平儿听说|26.5418
里有这些闲钱|26.5379
便知是|26.5309
自己也|26.5302
什么呢|26.5269
比如|26.5266
便点头叹息|26.5265
给他做个生日|26.5263
远嫁宝玉感离|26.5245
第收拾齐全|26.5089
宝玉和|26.5079
一头走|26.496
这样一个人|26.4933
薛姨妈和宝钗|26.4915
无可奈何|26.4759
便把|26.4752
大厅|26.4745
仗二老爷为主|26.4698
只见院中寂静|26.468
上房|26.4667
好多着呢|26.4542
见了甄宝玉|26.4482
有几个女孩子|26.4464
进去带个信儿|26.4244
不知那里去了|26.4108
醒醒儿罢|26.4079
替你解闷儿|26.4058
想了半天|26.3999
倏然不见|26.3964
妙玉听了|26.3922
始末原由|26.366
无可回答|26.3638
要打要骂|26.3593
才说道|26.3529
背着手|26.3475
那里还有|26.346
喜欢起来|26.3389
长了这么大|26.3253
磕了三个头|26.3248
上面写道|26.3235
拿起箸来|26.3197
便辞了王夫人|26.3186
剩的|26.3168
兴儿又回道|26.315
太太和二奶奶|26.3125
唱了一个|26.3087
都见过了|26.2982
次日早起|26.2971
将此话告诉了|26.2922
方欲说话时|26.277
生来诊脉下药|26.2767
睁眼看时|26.2683
没见世面的|26.2484
明儿再说罢|26.2461
过了明路的了|26.2406
拉了宝玉的手|26.2217
恩爱缠绵|26.2198
你有什么法儿|26.2197
官符&#39|26.2193
明儿再来|26.2153
好一个柔顺的|26.2021
些姑娘奶奶们|26.2014
忙穿衣出来|26.1939
身子一歪|26.1904
垂了头|26.1864
是个正经人|26.1862
没的献勤儿|26.1852
