的|4230.7
了|3815.96
我|2030.22
你|1941.54
来|1910.58
他|1714.86
宝玉|1443.93
说|1355.07
又|1312.92
也|1229.71
去|1190.71
便|1121.88
人|986.922
这|973.971
那|932.886
呢|894.498
是|878.412
不|767.889
就|750.017
都|746.56
笑道|694.931
道|667.201
说着|648.267
有|644.848
王夫人|641.048
要|610.878
老太太|603.998
我们|600.528
一|590.539
如今|589.786
好|579.676
因|574.007
在|559.621
上|529.436
凤姐|524.748
贾母|518.529
你们|508.189
只|506.098
着|505.924
还|487.393
等|470.105
说道|466.898
宝钗|463.928
叫|461.416
黛玉|453.304
和|450.922
去了|446.218
儿|444.654
宝玉道|441.397
袭人|438.814
一个|427.114
姑娘|421.229
自己|413.542
出来|409.023
再|405.926
见|401.102
他们|396.147
将|395.06
看|386.033
贾琏|380.174
罢|378.529
来了|377.6
只见|373.794
到|371.528
才|369.742
贾政|368.792
倒|367.392
子|356.245
起来|351.815
把|341.088
先|333.71
凤姐儿|332.881
`|330.138
什么|329.432
只是|324.14
太太|317.734
出|317.535
得|317.291
一面|314
进来|313.809
回来|313.256
平儿|312.834
问|311.704
不知|311.103
怎么|308.056
薛姨妈|306.612
大|304.709
过|304.653
奶奶|300.502
所以|300.365
大家|299.56
老爷|299.515
一时|296.73
时|293.472
众人|289.761
咱们|287.657
与|282.372
下|281.723
不是|281.128
没有|280.397
忙|280.177
方|275.881
若|274.118
那里|272.785
些|271.144
这个|270.115
打|268.362
只得|266.347
家|266.171
事|265.686
这里|260.647
请|257.671
过来|256.033
二爷|254.635
吃|253.507
听见|253.039
作|252.448
别|251.182
的人|250.354
正|249.775
今日|249.204
连|248.781
为|247.088
的话|244.223
出去|242.533
这样|239.471
同|237.77
已|237.702
宝玉笑道|233.604
可|231.837
听了|230.375
紫鹃|229.526
自|229.498
回|228.757
个|221.494
往|221.271
却|216.746
就是|212.679
心|211.439
谁|211.427
林黛玉|209.794
的事|208.842
邢夫人|207.732
没|206.577
给|205.5
多|205.22
竟|204.908
探春|204.199
也不|203.274
送|202.877
不过|202.457
向|201.2
也是|199.17
且|199.088
命|198.461
听|198.031
鸳鸯|196.4
拿|195.911
知道|194.027
姐姐|193.983
刘姥姥|191.652
从|190.661
都是|190.381
晴雯|189.489
找|188.961
贾珍|188.464
贾母道|188.114
起|188.045
想|187.136
头|181.015
见了|178.18
两个|177.946
么|176.897
早|176.111
气|175.82
如何|175.517
叫他|174.25
今儿|172.411
用|171.251
小|170.249
话|169.341
在这里|168.31
袭人道|168.174
们|168.071
东西|168.064
周瑞家的|167.901
比|167.429
贾政道|166.174
并|165.993
薛蟠|165.915
香菱|164.686
心里|164.092
宝玉听了|162.543
也有|161.885
不好|161.415
做|160.766
李纨|159.463
凤姐道|158.985
进去|158.625
只管|158.092
这是|157.431
自然|155.335
那边|155.28
方才|155.181
这些|154.705
湘云|154.5
说了|154.278
这会子|153.486
尤氏|151.528
于是|150.281
虽|149.473
那些|148.488
到了|148.308
前|147.904
坐|147.208
.|147.065
人家|146.903
二人|146.654
妹妹|146.396
不成|145.712
告诉|145.458
外头|144.971
便说|144.901
使|144.787
至|144.267
不敢|142.896
一面说|142.833
因此|142.681
不能|141.29
罢了|140.86
当|140.199
说话|139.597
王夫人道|138.839
在那里|138.282
一日|137.997
无|137.94
越发|137.727
给他|137.143
日|136.513
黛玉道|136.034
丫头|135.81
之|135.337
后|135.086
果然|133.967
常|133.455
快|132.261
更|131.932
亲|131.548
又说|131.505
真|131.417
二奶奶|130.43
我也|130.29
遂|129.945
花|129.7
怕|129.496
就是了|129.102
别人|128.98
贾蓉|128.51
里头|128.205
带|127.36
便是|126.767
看见|126.237
只说|125.852
只有|125.213
还有|125.189
此时|125.023
只怕|124.998
知|124.617
被|124.374
宝钗道|124.296
钱|124.11
怎么样|123.957
回去|123.874
不得|123.827
两|123.515
中|123.197
过去|122.463
谁知|122.152
住|121.639
故|121.456
求|121.378
如此|121.062
死了|121.026
情|120.124
这话|118.974
病|118.807
劝|118.298
正说着|118.14
不如|117.612
瞧|117.393
到底|117.277
才好|117.147
心中|117.08
反|116.823
放|116.641
倒是|116.401
管|116.08
况且|115.732
又有|115.399
年|115.129
还是|115.054
学|114.505
说是|113.967
惜春|113.86
走|113.609
若是|113.57
原来|113.234
或|112.194
看着|112.194
生|112.082
叫人|111.749
小丫头|110.758
原|110.676
不用|110.439
那个|109.953
已经|109.573
去罢|109.453
不知道|109.082
传|108.811
带了|108.257
几个|108.125
贾芸|107.978
素日|107.65
芳官|106.98
说毕|106.902
不肯|106.778
外|106.749
酒|106.518
这么|106.375
贾母笑道|106.309
叫我|106.211
连忙|106.07
死|105.229
二|105.225
屋里|104.712
接|104.617
家里|104.504
说的|104.275
伏侍|104.041
笑|103.475
贾琏道|102.966
然后|102.843
问道|102.682
偏|102.511
答应了|102.461
跟|102.426
贾赦|101.973
吃了|101.838
来的|101.534
金桂|101.525
赵姨娘|100.963
明儿|100.735
手|100.587
白|100.392
难道|100.248
媳妇|99.9995
不要|99.859
内|99.8432
便说道|99.8356
前儿|99.7547
天|99.189
又是|98.7576
分|98.7563
正是|98.5842
跟着|98.3599
林姑娘|98.0055
一个人|97.8053
银子|97.6455
原是|97.2697
好了|97.0812
老|96.7812
明日|96.7591
为什么|96.0648
雨村|95.8996
打发|95.5743
还要|95.402
冷笑道|95.4007
三|94.8699
进|94.14
后来|93.8903
待|93.1222
少|93.0266
天天|93.0263
皆|92.6362
以后|92.612
宝钗笑道|92.4499
迎春|92.3491
走来|91.9716
里|91.7923
想着|91.6043
跟前|91.586
处|91.5358
必是|91.2896
昨儿|91.1557
小丫头子|90.7631
亦|90.3141
行|90.0157
倘或|89.947
妈妈|89.9419
该|89.8409
问他|89.7729
不觉|89.3696
我就|89.1758
那时|89.0898
玉|88.585
奴才|88.4137
对|88.1606
昨日|87.8287
未|87.5479
这一|87.5112
忽见|87.3188
面|87.1444
会|87.0867
见他|87.0673
睡|87.0535
下回分解|86.8992
让|86.8511
雪雁|86.8233
莺儿|86.6088
本|86.4985
悄悄的|86.2086
哭|86.1962
生气|85.7229
一般|85.5757
但|85.3908
走了|85.1874
书|84.8524
顽|84.7096
此|84.5186
因问|84.3747
答应着|84.3148
作什么|84.2125
便道|84.015
理|83.98
象|83.9217
身上|83.8625
将来|83.7728
黛玉笑道|83.758
是个|83.5359
林之孝家|83.447
的东西|83.1266
姑娘们|82.8776
麝月|82.8603
信|82.5769
才是|82.3666
妙玉|82.1033
里面|81.7846
因说道|80.965
宝二爷|80.7167
姨太太|80.4657
仍|80.4626
你就|80.183
上卷|79.9704
上来|79.7044
一回|79.6863
宝蟾|79.5059
领|79.4937
凤姐笑道|79.3045
听了这话|79.2914
之事|79.0276
岂不|78.8658
外面|78.6987
算|78.3523
闹|77.754
少不得|77.6453
赶着|77.6294
不过是|76.6917
长|76.6416
哥哥|76.0046
恐|75.8343
喜欢|75.8306
名|75.7784
点|75.6225
难|75.1764
宝琴|75.1284
跑|75.1254
坐下|74.7328
好些|74.7285
字|74.6542
弄|74.4248
——|74.3542
贾环|74.3186
预备|74.0171
起身|73.8117
婆子|73.6316
寻|73.5959
一样|73.5799
拿了|73.4261
家去|73.4138
坐着|73.3781
众人都|73.3303
听说|73.0783
给我|73.0476
门|72.9027
香|72.8403
只要|72.7426
既|72.7393
丫鬟|72.5131
如|72.0575
早已|72.0529
今|71.8792
姨娘|71.8454
礼|71.8125
却是|71.8033
尤二姐|71.7779
袭人笑道|71.699
带着|71.6357
那一个|71.6042
房中|71.5398
见宝玉|71.5002
虽然|71.2883
爱|71.2724
丫头们|71.235
回家|71.2015
不想|71.1294
即|71.0535
林妹妹|70.9412
薛蝌|70.768
何|70.6764
秦钟|70.599
半日|70.5418
念|70.2279
婶子|70.1402
叔叔|70.1195
拿着|69.9165
有人|69.8671
也都|69.8276
前日|69.6681
拉着|69.4156
二则|69.1414
办|68.8319
能|68.6237
鸳鸯道|68.4746
一声|68.4655
大爷|68.3537
儿子|68.207
者|68.075
不然|67.9881
不曾|67.7925
家人|67.7626
众人道|67.6784
想来|67.646
赏|67.5205
下来|67.3241
兄弟|67.1195
看了|67.0899
不在话下|67
也没|66.8777
平儿道|66.6076
是谁|66.5258
只听|66.4811
诗|66.2345
李纨道|66.219
发|66.1445
你也|66.1155
女儿|65.759
吃饭|65.7492
赶|65.6284
两个人|65.4296
及|65.3021
也就|65.2918
所|65.285
身|65.2649
瞧瞧|65.1113
老祖宗|65.0899
明白|65.072
别的|64.9995
史湘云|64.9181
打听|64.8269
送了|64.7602
月|64.7546
完了|64.743
收拾|64.7164
宝玉听说|64.6369
话说|64.4604
独|64.384
单|64.2482
每日|64.2259
随|64.1736
可是|64.0044
嫂子|63.9443
我是|63.9288
得了|63.8987
等着|63.8948
想了一想|63.8097
的丫头|63.5992
干|63.548
看时|63.4953
现在|63.3439
有个|63.2999
安|63.0029
吩咐|62.9983
也罢了|62.8905
多少|62.7897
几|62.7895
取|62.7184
穿|62.6867
知道了|62.6865
王夫人等|62.6657
老婆子|62.6519
一句|62.4879
我还|62.4583
好好的|62.4356
便问|62.3853
薛姨妈道|62.1808
的时候|62.0467
开|61.9431
喜|61.926
湘云道|61.9208
亲自|61.8776
实在|61.8485
茗烟|61.8213
可不是|61.8131
喝|61.7359
提|61.6722
在家|61.6681
略|61.5436
各自|61.5179
母亲|61.3719
一看|61.1663
不许|61.1174
宝姐姐|61.0084
骂|60.9812
因笑道|60.9639
给你|60.8991
众人听了|60.7835
大老爷|60.7135
到底是|60.7032
有些|60.5942
收|60.3664
在外头|60.2312
也没有|59.9981
爷|59.9887
司棋|59.8055
放心|59.7883
高兴|59.6817
这些人|59.5598
意|59.4793
那日|59.3352
有什么|59.1741
探春道|59.1164
贾兰|59.0891
回说|59.074
各处|58.7979
听得|58.7721
可怜|58.738
叫你|58.7008
笑着|58.681
恨|58.6239
车|58.5791
我想|58.5679
姨妈|58.2459
哥儿|58.2392
园中|58.1411
凤姐儿道|58.1078
好生|57.9132
不免|57.6627
等我|57.5605
一天|57.4482
糊涂|57.4455
商议|57.4429
他两个|57.3609
其|57.2821
必|57.1712
侄儿|57.1676
凤丫头|57.0733
就好了|56.9894
了一回|56.9314
便将|56.8747
竟是|56.7715
派|56.7694
若说|56.7659
了一个|56.7551
凤姐听了|56.6819
不必|56.6186
亲戚|56.5744
我的|56.367
不依|56.1626
直|56.1259
五儿|56.1072
与他|56.0583
一处|56.0529
令|55.9163
伤心|55.901
妈|55.7551
定|55.6203
想起|55.5189
不见|55.3
时常|55.2732
一年|55.2695
底下|55.1918
头里|55.1402
不在家|55.0812
请安|55.0186
接着|54.9882
小的|54.9766
姊妹|54.9296
答应|54.8578
父母|54.8193
命人|54.6727
这事|54.6463
又问|54.5553
有了|54.5243
脸上|54.4779
吃酒|54.4523
好的|54.4267
凡|54.2658
主子|54.2627
又见|54.1848
说他|54.0829
横竖|54.0786
可巧|54.0646
&#39|54
没了|53.9952
和尚|53.95
坐了|53.3919
贾母等|53.3867
又不|53.3846
伺候|53.3059
一齐|53.1483
真是|53.0743
上头|52.9451
接了|52.9182
明|52.9132
过了|52.7816
你又|52.7645
茶|52.7132
打发人|52.6486
依|52.5694
买|52.5675
我才|52.4581
探春笑道|52.4299
便叫|52.4265
戏|52.373
大夫|52.3442
觉得|52.2604
刚|52.1939
告诉了|52.1927
提起|52.0678
然|52.0452
忙笑道|52.0419
虽是|51.8818
吗|51.7982
写|51.7967
大奶奶|51.7171
四|51.6775
就完了|51.6616
新|51.5413
去的|51.4887
唤|51.4052
出去了|51.4048
遇见|51.3881
宝兄弟|51.3132
无人|51.2763
当下|51.2288
热闹|51.1237
袭人等|50.9965
请了安|50.9727
我说|50.899
合|50.8835
不象|50.8042
叫他们|50.7546
开了|50.6393
回道|50.6218
言|50.6033
疼|50.59
家中|50.4754
混|50.2496
身子|50.2057
秋纹|50.1738
近日|50.0123
乃|50.0003
眼|49.9611
请了|49.9095
料理|49.6927
次日|49.6671
正要|49.6361
林之孝|49.5751
心内|49.5233
太太们|49.468
刘姥姥道|49.442
走到|49.3333
也要|49.1547
平儿笑道|49.1273
动|49.1006
众|49.0119
和我|48.9454
以|48.8903
急的|48.8564
亏|48.8449
可以|48.8383
有事|48.7789
笑说|48.7019
房|48.5906
定了|48.5747
岫烟|48.4996
谢|48.4974
药|48.4895
今年|48.4854
落|48.4544
实|48.4058
十|48.3788
不管|48.3652
姊妹们|48.2717
口|48.2509
气的|48.225
磕头|48.1705
宝姑娘|48.0675
便命|48.0656
紫鹃道|47.9862
且说|47.9171
当日|47.9141
刚才|47.8815
小厮们|47.8566
冷|47.8512
忘了|47.8179
先生|47.7441
正经|47.6182
站着|47.5127
满|47.4817
又道|47.4612
似的|47.3826
受|47.3306
神|47.3171
房里|47.2489
散|47.1875
觉|46.8766
入|46.8332
烦|46.7084
也不用|46.706
不但|46.679
告|46.6753
好姐姐|46.6536
站起来|46.6498
一人|46.5678
住了|46.5406
见过|46.5013
上去|46.4159
着急|46.4098
荣府|46.3579
留|46.3559
跟了|46.3525
丢了|46.2699
岂知|46.2252
官|46.1679
正在|46.106
手里|46.0561
画|45.7534
急|45.7494
最|45.7226
女|45.7101
养|45.5948
收了|45.5875
或者|45.5855
十分|45.5126
一件|45.3564
旺儿|45.3154
你老人家|45.2935
抱怨|45.0773
只好|45.0735
女人|45.0368
秦氏|45.0038
究竟|44.9833
女孩儿|44.9763
况|44.939
这边|44.9315
好歹|44.9281
打了|44.8807
不可|44.7292
和他|44.719
那里知道|44.6382
原来是|44.5426
忽然|44.4737
邢王二夫|44.4397
又命|44.4382
没人|44.4231
闻得|44.4166
一夜|44.3754
便向|44.2926
但是|44.2854
脸|44.2489
衣裳|44.1863
甚|44.1813
做什么|44.1044
仍旧|44.0901
不大|44.0125
推|44.0038
还说|43.8082
都说|43.7453
乐|43.742
小厮|43.6949
便问道|43.6928
看看|43.6679
说起|43.5753
照应|43.5469
晴雯道|43.4917
房内|43.4558
红了脸|43.4515
很|43.3126
也不敢|43.0814
总|43.0733
另|43.044
强|43.0344
二姐|43.0083
彩云|42.9273
什么事|42.9244
且听|42.9178
贾瑞|42.8823
要紧|42.8633
这件事|42.8625
贾母听了|42.8293
引|42.822
又要|42.619
湘云笑道|42.6065
我倒|42.5858
读书|42.5517
衣服|42.5409
便笑道|42.4812
贾蔷|42.4604
唬|42.4207
则|42.353
说什么|42.3342
陪着|42.3232
一则|42.2873
府里|42.2717
爷们|42.2144
世|42.1913
应了|42.1646
你的|42.1416
因见|42.1333
他是|42.1237
大事|42.1104
水|42.038
声|42.023
一语未了|42
成了|41.8857
你是|41.8591
三个|41.8575
年纪|41.7834
不来|41.7465
愿意|41.7352
老太太的|41.687
告诉他|41.6248
慢慢的|41.6115
怎样|41.5596
在家里|41.5491
好容易|41.5475
麝月道|41.4537
送去|41.3936
若不|41.3886
托|41.3596
你要|41.2977
苦|41.1715
恐怕|41.1493
还不|41.1482
于|41.0785
之后|41.0662
二字|41.0142
阿弥陀佛|41
下卷|40.9842
之意|40.945
自然是|40.8511
太|40.8175
回身|40.7518
那丫头|40.7376
病了|40.7176
应|40.6658
或是|40.6553
未免|40.6229
士隐|40.5941
不好意思|40.5295
各|40.4824
三姑娘|40.4342
那婆子|40.3443
我要|40.3333
晚上|40.2917
人来|40.2895
巧姐儿|40.1921
活|40.191
太爷|40.1816
解|40.1724
吃茶|40.1609
无奈|40.1442
也该|40.1345
不便|40.0508
三人|40.0283
在外|40.0195
----|40
胡说|39.9396
工夫|39.923
唬的|39.8343
众人都道|39.78
父亲|39.7087
全|39.6772
了不得|39.5464
五|39.5383
背地里|39.485
立|39.4078
怎么样呢|39.3112
这些话|39.276
不自在|39.266
何必|39.2595
因为|39.2415
也罢|39.2064
贾珍道|39.1533
几年|39.1354
骂道|39.0935
他说|39.0393
也不能|39.034
巴不得|38.9939
丫鬟们|38.9757
他母亲|38.9627
有趣|38.9547
仔细|38.818
上了|38.814
在一处|38.7924
端|38.764
本来|38.6921
递与|38.63
了么|38.6147
饭|38.602
吃的|38.5901
这么着|38.554
姑奶奶|38.5344
闹的|38.4773
贾政听了|38.3268
之时|38.3209
再说|38.2888
有一个|38.2868
娶|38.2812
现|38.2265
坐在|38.2261
地下|38.1813
你还|38.1793
上面|38.1557
睡了|38.135
恼|38.0515
从此|38.0506
园里|37.9934
琥珀|37.9784
除了|37.9751
家的|37.9614
怪道|37.9161
就有|37.8805
许多|37.8485
商量|37.8439
拉|37.8159
四个|37.7677
惟有|37.7349
何不|37.7203
暂且|37.6804
再不|37.6703
咱们家|37.6642
一句话|37.6295
尤氏道|37.5944
把我|37.5407
赖大|37.5384
不禁|37.4434
不该|37.4172
去呢|37.4092
念书|37.3424
他的|37.2701
他二人|37.2012
碰|37.1792
打发人来|37.1471
出门|37.1014
巧姐|37.0503
只当|37.0386
一首|37.0011
也不知道|36.9861
重|36.919
嗳哟|36.8983
忙问|36.8846
怡红院|36.8833
四字|36.8713
他又|36.8686
听见了|36.8092
留下|36.7888
张|36.7425
依我说|36.7241
因说|36.7179
俱|36.6544
仍是|36.542
一概|36.5252
远|36.4758
这日|36.3943
一点儿|36.3731
仗着|36.3562
你说|36.3025
给了|36.2854
回头|36.2465
边|36.0765
一番|36.0029
唬了一跳|35.9998
再者|35.9966
云|35.9601
金钏儿|35.8955
之处|35.8716
指|35.8704
看他|35.8637
的日子|35.7596
跪下|35.7491
主意|35.7372
喜的|35.6875
焙茗|35.6089
许|35.5631
心下|35.531
里间|35.5216
报|35.5132
细细的|35.4856
从小儿|35.3501
趁|35.2907
之物|35.2388
师父|35.1306
写了|35.1298
哭道|35.1019
包|35.0732
作了|35.0619
如此说|35.0552
告诉我|35.0331
代儒|35.0232
贾府|34.9524
小姐|34.9412
醒了|34.9412
大了|34.9399
小红|34.931
拿出|34.8962
只因|34.8646
舅舅|34.8508
回了|34.7542
是他|34.7385
出来了|34.7066
不提|34.6783
皆是|34.6766
言语|34.6555
拿来|34.5871
他也|34.584
果子|34.5671
出了|34.5614
各人|34.5038
别说|34.4873
一场|34.4855
回来了|34.4782
你别|34.4716
认|34.3961
他就|34.3855
的好|34.3637
同着|34.3482
而已|34.3481
离|34.2947
年轻|34.2674
可知|34.2661
在老太太|34.1573
的光景|34.0603
叹道|34.0516
贾|34.0356
之人|33.9441
认得|33.9114
住着|33.7965
替他|33.7777
尽|33.7777
地方|33.7579
那样|33.7115
孩子|33.6717
个人|33.6603
借|33.6275
的意思|33.6246
比不得|33.5956
包勇|33.5884
笑了|33.5668
睡觉|33.5666
不好了|33.5363
原故|33.5357
下人|33.5083
也好|33.4769
一点|33.4627
使唤|33.3897
替|33.3786
带领|33.3705
真真|33.3084
听见说|33.1593
忙道|33.1383
转|33.1382
头儿|33.1376
既是|33.0767
这会子又|33.0039
都笑道|32.9956
留着|32.9935
摆|32.9931
大太太|32.9363
事情|32.8767
料|32.8642
叫了|32.8511
女孩子|32.8188
成|32.8089
那里去了|32.8041
不怕|32.8027
又怕|32.7983
不出|32.796
治|32.7805
散了|32.7726
红玉|32.7524
又向|32.7021
惜春道|32.6973
汤|32.6787
他家|32.6747
巧|32.6744
送来|32.6477
席|32.6328
扇子|32.6242
不愿意|32.6191
余者|32.5982
元妃|32.581
听着|32.5713
这些东西|32.5651
必定|32.5635
并不|32.5602
薛蟠道|32.5557
一张|32.5537
反倒|32.54
门上|32.4811
你只|32.4793
也不好|32.4613
门口|32.429
不说|32.3952
迎|32.3448
……|32.3278
又不好|32.2798
两边|32.2433
操心|32.21
冯紫英|32.1984
委屈|32.1802
又笑道|32.1701
了些|32.1609
不在|32.1501
却说|32.1365
梦|32.1293
复|32.1091
只见一个|32.0623
说笑|32.0596
偏生|32.0397
还没|32.026
不去|32.0024
风|32.0018
也未可知|31.9999
又叫|31.9771
每人|31.8425
黛玉听了|31.7665
便知|31.7424
起来了|31.7055
说得|31.7011
教|31.6984
那人|31.6949
闲|31.6938
近|31.6638
忽然想起|31.626
未必|31.6099
大人|31.5529
这一个|31.5411
敢|31.506
娘娘|31.4774
又恐|31.4421
姑妈|31.4246
兴儿|31.3947
近来|31.357
是了|31.3362
便要|31.3294
丰儿|31.306
说到这里|31.3054
客|31.2894
已是|31.1524
原来这|31.1271
既这样|31.0603
还好|30.9333
便把|30.9102
所有|30.8974
湘莲|30.8903
也不知|30.889
琏二奶奶|30.8861
太监|30.8703
亲友|30.8591
我们家|30.8133
一见|30.8073
我们奶奶|30.7633
来至|30.7552
哭的|30.7416
想到|30.7409
毕|30.7345
晚间|30.7338
色|30.7252
先前|30.715
很好|30.7049
问你|30.6895
怎么说|30.6812
一顿|30.638
欢喜|30.6228
要走|30.5559
李纨笑道|30.55
婆子们|30.542
使不得|30.5391
嘴里|30.5318
大约|30.5273
的病|30.5177
夜|30.5109
利害|30.481
一一|30.4781
后面|30.4592
交给|30.4311
娘|30.4243
天下|30.4171
好妹妹|30.3803
因又|30.3755
要去|30.3676
我也不|30.3548
只顾|30.3413
放着|30.336
改|30.2831
他便|30.2458
醒|30.2382
干净|30.2348
一定|30.2147
淘气|30.1886
是我|30.1534
说着便|30.1239
次|30.1224
错了|30.0577
拿出来|30.0575
规矩|30.0507
并无|29.9646
鬼|29.9606
环儿|29.9227
晚饭|29.9107
只见宝玉|29.9058
忙忙的|29.811
进来了|29.7871
让他|29.7807
他父亲|29.7779
空|29.7505
打谅|29.6853
的是|29.6437
换|29.5906
把那|29.5766
玉钏儿|29.5758
倒象|29.5631
定要|29.5546
花儿|29.554
而且|29.5412
柳家的|29.5053
婆婆|29.4738
男人|29.4641
赖|29.4446
不信|29.4209
二十|29.3998
尚|29.3207
令人|29.2988
他去|29.2817
幸而|29.2784
想是|29.2382
送到|29.224
病着|29.1949
着他|29.1545
四姑娘|29.1391
的手|29.1213
拿去|29.1122
自去|29.0656
把这|29.0302
为的是|28.9823
那里去|28.9562
守着|28.941
帮着|28.9352
都笑了|28.9342
宝玉忙|28.9173
彼此|28.9169
赶忙|28.914
断|28.8776
明年|28.8076
的心|28.7859
不言语|28.7696
顺|28.7683
那里有|28.7628
数|28.7561
我看|28.7514
就走|28.7394
一会子|28.7269
生日|28.7152
一应|28.6925
须得|28.6823
替我|28.6147
日子|28.5998
的样子|28.5786
能够|28.5612
但只|28.5396
大嫂子|28.533
那些人|28.5056
那宝玉|28.4725
说不出来|28.4451
一笑|28.4158
饶|28.3964
从前|28.3763
乱|28.3479
放了|28.347
琏二爷|28.2774
三日|28.2748
珍大爷|28.2438
我不|28.2098
立刻|28.2059
这也|28.1927
四人|28.1859
正值|28.1719
不妨|28.1702
二哥哥|28.1698
什么东西|28.1586
给他们|28.1505
那一|28.1265
告诉你|28.1196
屋子|28.098
闷|28.0954
低头|28.0668
知是|28.0635
忽听|28.0594
这几年|28.0375
喝酒|28.0321
差|28.0273
旁边|28.023
每|28.0048
必要|27.9913
所有的|27.9665
行事|27.9428
把他|27.939
贾琏笑道|27.9385
着了|27.8656
了一声|27.8603
坏了|27.8581
赌气|27.8454
我只|27.8394
叹|27.8298
认真|27.7511
就要|27.7467
又将|27.7123
婆子道|27.7032
为什么不|27.6847
这不是|27.6653
早起|27.649
听如此说|27.6391
俗|27.6372
王爷|27.6356
打算|27.6177
死的|27.6003
我知道|27.5364
一会|27.5062
放下|27.4988
总不|27.497
交与|27.4954
这些事|27.4913
或有|27.4716
说了一遍|27.4584
道士|27.4527
并不是|27.4299
有话|27.3863
尤氏笑道|27.3546
系|27.3545
妹子|27.3421
往那里去|27.3302
肯|27.3255
虽说|27.32
十个|27.3014
忙说|27.2959
等语|27.2659
两日|27.2463
望|27.2093
并没|27.2065
无事|27.1919
头上|27.1868
省得|27.1805
便宜|27.0786
若有|27.0749
笑说道|27.072
去后|27.0613
蒋玉菡|27.0455
名字|27.0442
明白了|26.9936
点点头儿|26.992
即刻|26.9629
混说|26.9506
不料|26.946
愁|26.9146
又不敢|26.9123
看见了|26.903
你去|26.8935
你这|26.8767
索性|26.8685
角门|26.86
还有什么|26.8257
意思|26.8052
菩萨|26.8027
开门|26.8001
拉了|26.7875
虽有|26.7834
行礼|26.7635
辛苦|26.7431
金荣|26.7202
可惜|26.7125
在屋里|26.6908
倒也|26.6707
便和|26.6606
倒好|26.654
样|26.6259
自为|26.6245
了好些|26.6095
自从|26.6056
怨不得|26.592
你不|26.5756
不及|26.5708
呆呆的|26.5695
点头道|26.558
这么说|26.5485
公子|26.5165
哭了|26.5044
曾|26.4315
越性|26.4272
让我|26.422
来说|26.4205
王|26.4175
就说|26.41
派了|26.4039
吓|26.398
任|26.3973
大哭起来|26.394
女子|26.3872
宁府|26.3626
你倒|26.3545
三个人|26.3451
来往|26.3319
跑了|26.3069
回明|26.2897
吃了饭|26.2679
有一|26.2614
幸亏|26.2473
闲话|26.2467
尤三姐|26.2166
只在|26.2099
倒要|26.1978
在里头|26.1903
那和尚|26.1864
在内|26.1863
相|26.1421
倪二|26.1408
孝敬|26.1393
由不得|26.0979
见人|26.0968
生得|26.0912
编|26.0761
做了|26.0742
儿的|26.0503
说明|26.0491
再来|26.0409
我这里|26.038
一一的|25.9978
来瞧|25.9876
办事|25.9207
眼睛|25.9207
扶|25.9182
那人道|25.8942
偶然|25.889
问问|25.8395
一面又|25.8082
怪|25.8004
见贾母|25.7985
忙着|25.7978
这几日|25.787
故意|25.7656
你先|25.7446
林黛玉道|25.7362
何苦来|25.7216
生的|25.7094
几两银子|25.7032
各色|25.6773
嘴|25.6092
一半|25.5945
所以我|25.5374
鲍二|25.5076
问了|25.4924
便起身|25.4746
福|25.4729
的主意|25.4648
大喜|25.4442
劝他|25.439
还得|25.4161
早有|25.4154
安歇|25.389
乃是|25.3728
恰好|25.3712
都笑起来|25.3703
因而|25.3643
你怎么|25.3576
两个婆子|25.3357
虽不|25.3123
说的是|25.3013
二叔|25.2973
日后|25.2866
海棠|25.2757
便往|25.2731
过去了|25.2387
潇湘馆|25.2298
这两日|25.2238
今见|25.2209
笑嘻嘻的|25.2141
宝钗等|25.2134
记得|25.2018
这也是|25.1953
众人笑道|25.1882
不同|25.1426
使得|25.1362
一路|25.1242
奉|25.1008
热|25.0923
纵|25.0891
卖|25.0802
却也|25.0458
旧|25.0403
偏又|25.0377
顽笑|25.0027
什么意思|24.9848
进京|24.9828
问我|24.9799
贾政笑道|24.9693
王善保家|24.966
似|24.952
笑话|24.9329
一辈子|24.9292
进了|24.9181
穿着|24.9166
掷|24.9031
了半日|24.897
替你|24.8792
神仙|24.8702
地|24.8397
意欲|24.8345
这病|24.8175
站住|24.8059
站|24.7929
这孩子|24.7853
口里|24.7831
‘|24.7802
出来的|24.7524
此事|24.7473
作主|24.7318
也是有的|24.7269
半|24.7121
我们姑娘|24.6919
此刻|24.6911
秋桐|24.6893
只听见|24.6858
城|24.6243
道是|24.6139
一块|24.5991
变|24.5935
如今我|24.5442
这有什么|24.5049
烧|24.492
我原|24.4904
板儿|24.4643
府|24.4422
帐|24.4229
我告诉你|24.4182
陪笑道|24.3889
作诗|24.3785
笑问道|24.3747
才刚|24.3744
急了|24.3699
就知道了|24.3604
除|24.3597
辞|24.3215
一同|24.2935
门前|24.2832
怕他|24.2766
就只|24.2675
指着|24.2584
甄宝玉|24.2542
说出来|24.2233
经|24.2221
间|24.2219
马|24.1919
小丫头们|24.1845
又不是|24.1805
说罢|24.1571
北静王|24.1476
贾芸道|24.1312
周|24.1245
见王夫人|24.1117
不放心|24.085
闹了|24.0113
要知端的|24
禁不住|23.9895
回老太太|23.9754
妥当|23.9664
也不必|23.9584
下去|23.9338
不防|23.9267
周瑞|23.9206
冯紫英道|23.9137
贾芹|23.8966
两个字|23.8832
取笑|23.8474
我先|23.7752
有什么事|23.7538
一并|23.7466
你瞧|23.733
你且|23.7297
宝玉又|23.7137
为人|23.673
奇怪|23.6722
你哥哥|23.6591
是什么|23.6564
请老太太|23.6308
更好|23.6288
照|23.6288
之心|23.6285
拜|23.6058
歇歇|23.5798
文章|23.5699
的事情|23.5569
也曾|23.5286
讲究|23.5109
还没有|23.5042
你既|23.4977
放在|23.4953
清|23.4951
至次日|23.4448
我的心|23.4287
照管|23.4193
忽|23.4138
古人|23.3849
不似|23.3782
登时|23.378
过的|23.3569
两句|23.3543
也得|23.3385
不知怎么|23.3367
凭|23.3008
我这|23.2951
勉强|23.2436
唬得|23.2419
飞|23.2297
我可|23.1939
可见|23.1841
我们这里|23.1634
后悔|23.1482
那知|23.1191
说出|23.1098
假|23.0731
媳妇们|23.0595
张华|23.0098
荣国府|23.008
精神|23.0001
姥姥|22.9935
不受用|22.9414
越|22.941
你可|22.9144
口内|22.9097
因向|22.9033
你快|22.9016
烦恼|22.8928
弟兄|22.8838
一家子|22.8655
孙|22.8628
上学|22.8598
这就是|22.8515
宝丫头|22.8189
忙命|22.817
妙玉道|22.7803
何苦|22.7705
终|22.7465
我父亲|22.7404
房子|22.714
李嬷嬷|22.7094
轻轻的|22.6879
收着|22.6753
的很|22.6668
赶来|22.6613
有几个|22.6408
针线|22.6249
的了|22.6122
果见|22.5845
怕什么|22.5702
这可|22.5343
来问|22.5189
知他|22.5024
伸手|22.4866
心想|22.475
我听见|22.4739
这是什么|22.4569
想道|22.4523
子来|22.4388
老嬷嬷|22.4363
二姐姐|22.4337
了出来|22.3951
宝玉便|22.3823
来请|22.3441
好不好|22.3321
赏了|22.3088
的母亲|22.3053
非|22.288
会意|22.2776
我去|22.2714
说`|22.2636
人去|22.2605
小子|22.2582
容易|22.2557
渐渐的|22.2551
贴|22.2527
洗|22.2387
呆|22.2319
嚷|22.2233
炕上|22.2043
他还|22.1735
前头|22.1509
更加|22.145
恍惚|22.1448
模样儿|22.1343
红|22.1226
多心|22.1172
奶奶们|22.072
罪|22.0601
但不知|22.0494
是你|22.0053
王子腾|22.0044
家下|22.0027
妙|22.0002
受了|21.9911
既这么着|21.9845
上房|21.9563
老爷太太|21.9464
闷闷的|21.9184
随便|21.9177
人等|21.8903
袭人姐姐|21.8816
原该|21.8714
并没有|21.8598
张罗|21.859
照看|21.8435
好处|21.8304
打发人去|21.8292
人多|21.8207
和宝玉|21.7938
早些|21.7688
纳闷|21.7686
急得|21.7393
雪雁道|21.7319
第一|21.721
相见|21.6967
倒茶|21.6819
愿|21.6498
是为|21.6462
没事|21.6436
岂|21.6291
又说道|21.6253
退出|21.601
打死|21.5897
就来|21.5836
这屋里|21.5828
故此|21.5739
你放心|21.5582
怡红院中|21.5505
齐|21.5455
我们这|21.5291
独有|21.5161
扶着|21.5125
没有什么|21.5101
兴|21.4738
也不过|21.4728
几个钱|21.4608
睡下|21.454
疑惑|21.4484
就罢了|21.4381
不题|21.3963
庙里|21.3911
东边|21.3897
回到|21.3644
睡着了|21.3286
和你|21.3107
念道|21.3086
薛宝钗|21.2941
就把|21.2912
执事|21.289
不懂|21.2613
上下|21.2607
省|21.2605
见是|21.2531
凤姐姐|21.2461
就好|21.2308
既如此|21.2299
没的|21.2272
第|21.2236
弟|21.2152
益发|21.2043
西|21.157
他倒|21.1287
邢夫人等|21.1219
两件|21.12
没意思|21.1196
俗语说的|21.0953
记|21.0943
说话儿|21.0611
藕官|21.0508
大门|21.0308
知道的|21.0185
罢咧|21.0109
都不|21.0037
拌嘴|20.9574
无法|20.9468
第一一|20.945
翠缕|20.9446
人回|20.9407
夫人|20.9243
在园里|20.9177
只见宝钗|20.9139
你们两个|20.8914
一面说着|20.8905
厅上|20.8505
几日|20.8419
三四|20.8186
道理|20.816
打扮|20.8102
不上|20.7774
一声儿|20.7695
告诉了他|20.7596
也笑道|20.7482
果|20.7445
贾母听说|20.7403
富贵|20.7392
他娘|20.7362
众人都笑|20.725
由|20.7205
再去|20.708
正在那里|20.7076
第二|20.7066
啐了一口|20.7066
京|20.67
见凤姐|20.6647
说了几句|20.6571
舅母|20.6421
思|20.6331
劝解|20.6308
首|20.6187
彼时|20.6092
其中|20.5582
这几天|20.5442
那府里|20.5367
细|20.5168
都在|20.5118
此处|20.5106
一阵|20.5087
通|20.5066
下面|20.4993
诧异|20.4931
失|20.456
颜色|20.4495
看戏|20.4224
那边去|20.4137
不用说|20.3993
那是|20.3889
后头|20.3784
带来|20.3775
孙子|20.3769
紫鹃笑道|20.3594
在外间|20.3476
生事|20.3468
复又|20.3412
这边来|20.3324
名儿|20.32
糊涂了|20.3179
要是|20.3071
输了|20.3049
本是|20.2916
搁在|20.2806
梳洗|20.2762
空儿|20.2697
那里就|20.2506
贾赦贾政|20.2252
老娘|20.221
春燕|20.2139
那年|20.1916
据|20.181
我的儿|20.1735
到家|20.15
迟了|20.1451
园子|20.1445
种|20.1404
十两银子|20.1233
你两个|20.1151
贾珍等|20.1011
按着|20.0813
惟|20.0587
邢岫烟|20.0474
要打|20.0379
想毕|20.0366
题|20.0332
就该|20.019
在旁|20.0166
这句话|20.005
又听|20.0049
了一会子|20.0023
第一零|19.9998
娘儿两个|19.9923
终久|19.986
瞧着|19.9798
待要|19.9753
得罪了|19.961
这还了得|19.9441
哭着|19.9342
湘莲道|19.9323
大哥|19.9322
是极|19.9311
件|19.9273
按|19.923
怎么不|19.9177
还不知道|19.9163
称|19.9009
有理|19.896
新鲜|19.8907
法|19.8821
几个人|19.8797
众人听说|19.8761
听他|19.8635
要问|19.8632
经过|19.86
取乐|19.8531
你瞧瞧|19.8409
一说|19.8382
只见袭人|19.838
深知|19.8373
一头|19.8373
撒谎|19.8335
不妥|19.8309
银|19.8298
坠儿|19.8249
桌上|19.8217
怎么又|19.8177
见了宝玉|19.8162
几句|19.8126
拉住|19.8046
出一个|19.7995
你们就|19.7863
暗|19.7499
就不|19.7347
____|19.7205
你只管|19.7203
有的|19.6999
几天|19.6968
睡着|19.6897
二老爷|19.6808
这么大|19.6542
就在|19.6443
不敢言语|19.6161
很是|19.5949
与宝玉|19.5931
了他|19.5886
不是别人|19.5844
手帕子|19.5632
岂不好|19.5518
灵|19.5518
金|19.5311
看去|19.5283
而|19.4755
使人|19.4694
孝顺|19.4528
李纹|19.4449
一位|19.4396
共|19.4063
回房|19.4022
说不得|19.3757
不中用|19.3722
误了|19.3697
明知|19.3621
也不言语|19.3522
忙起身|19.3369
房里的|19.3264
孩子们|19.3073
便知是|19.2993
一径|19.292
岂有|19.2876
院|19.2813
等事|19.2722
见你|19.268
彩霞|19.263
来瞧瞧|19.2602
因他|19.2591
走至|19.2438
在此|19.2383
也不是|19.238
没法|19.2366
宝玉只得|19.2213
哄他|19.1964
些什么|19.178
害|19.1601
雪|19.147
恼了|19.1418
外头的|19.1407
螃蟹|19.1317
贾琏听了|19.1266
宝钗听了|19.1262
宝玉看了|19.124
娶了|19.1168
之外|19.1107
也算|19.0889
想不到|19.0886
到那里|19.082
请老爷|19.0311
写道是|19.027
不错|19.0258
贾政等|19.0171
进入|19.014
姐姐们|19.0122
谁叫你|19.0063
薛家|19.0003
一宿无话|19
滴下泪来|18.9996
瞧了一瞧|18.998
蘅芜苑|18.9919
那里还|18.9838
来回|18.9731
留心|18.9684
不听|18.9588
之间|18.9583
也不答言|18.9583
终是|18.9361
糊涂东西|18.9325
就忘了|18.9234
一步|18.9195
我有|18.9077
难得|18.8835
那孩子|18.8827
怎么就|18.8302
贾赦等|18.8251
睡去|18.8216
路|18.8141
诸事|18.8104
看来|18.8065
其实|18.7934
请大夫|18.7898
有时|18.7859
体面|18.7808
一遍|18.7766
出气|18.7756
柳湘莲|18.7726
的名字|18.7709
的工夫|18.7315
错|18.7268
嬷嬷|18.7099
细细|18.7022
听听|18.6905
叫我们|18.6823
目今|18.6766
不解|18.6666
那里来的|18.6628
最是|18.6556
李氏|18.6511
小孩子|18.6428
没趣|18.6289
’|18.6194
调唆|18.6169
第八十|18.5969
大观园|18.5924
不动|18.5924
疼的|18.5842
我已经|18.5737
头脑|18.562
交|18.542
无话|18.539
物|18.5074
管家|18.4996
添了|18.4775
等他|18.4773
人说|18.4496
咳嗽|18.4378
宝玉也|18.4363
不知道呢|18.4329
这样的|18.4303
更有|18.4213
响|18.4106
我和你|18.4072
大小|18.3941
张家|18.3882
邢夫人道|18.3878
十二个|18.3859
歇着|18.3799
好事|18.3617
主人|18.3587
若论|18.3579
打他|18.3355
疼他|18.3347
来看|18.3085
给你们|18.2961
恰|18.2947
与我|18.2913
好东西|18.2887
分明|18.2731
尤氏等|18.2596
老人家|18.2579
日间|18.249
那位|18.2445
以及|18.2414
短|18.2364
作的|18.2244
两家|18.2109
远远的|18.2006
乐得|18.197
的小厮|18.1756
我虽|18.1651
侍书|18.1584
摸不着|18.1518
又吩咐|18.1413
公|18.1396
我心里|18.1235
打扫|18.1207
留神|18.1118
怨|18.1109
多早晚|18.1075
眼前|18.1013
慌|18.0993
不少|18.0959
欲|18.0863
不着|18.0811
吓的|18.0732
如今且|18.0726
一瞧|18.0654
这句|18.0651
衙门|18.042
细想|18.0416
李十儿|18.0416
你是个|18.0298
早饭|18.0244
不出来|18.0233
回至房中|17.9967
领了|17.9777
我替你|17.9767
好看|17.9681
笑了一笑|17.9596
性|17.9563
没了主意|17.9416
顽意儿|17.9348
袭人听了|17.9332
小丫鬟|17.9224
古怪|17.9156
赞|17.9043
且又|17.9038
不大好|17.8974
只听得|17.8915
教训|17.8779
叫道|17.8614
果真|17.8431
舅太爷|17.836
一个丫头|17.8347
都要|17.8132
随着|17.7869
忙上来|17.7769
奴才们|17.7713
这般光景|17.7596
现今|17.7575
有的说|17.7505
这丫头|17.7376
脸面|17.7346
姑子|17.7219
贾蓉道|17.7218
第三|17.721
吩咐他|17.7198
才要|17.7198
便有|17.7055
你妹妹|17.699
明儿再|17.6861
屋内|17.6808
也不肯|17.6659
老先生|17.6498
第九十|17.6449
打开|17.6404
这位|17.6359
月钱|17.629
哭得|17.6239
论理|17.6192
不放|17.6097
生了|17.6075
套|17.6015
贾雨村|17.589
的生日|17.5769
送来的|17.571
诸人|17.555
虽如此说|17.5426
住下|17.5364
倒不|17.5252
不明白|17.5144
众婆子|17.5056
跑到|17.491
这都是|17.4898
抱|17.4843
诧异道|17.4805
过不去|17.4801
不够|17.4612
出家|17.4524
李贵|17.4446
抬头|17.4296
乱嚷|17.4287
我们的|17.426
一边|17.4226
没脸|17.4168
两处|17.4093
火|17.3975
顽耍|17.3929
坐坐|17.3876
衙门里|17.3841
耳|17.3785
千|17.3598
贾母那边|17.3493
进来说|17.3465
娶亲|17.3452
左右|17.3428
书房|17.3197
每每|17.3161
琏儿|17.3137
姐妹|17.3105
弄得|17.3086
平|17.3005
石|17.2997
闹到|17.284
宝玉因|17.2178
难为他|17.2133
在地下|17.213
屋里的|17.2105
又没|17.2093
去找|17.1716
我如今|17.166
我和|17.1594
你这会子|17.1453
他嫂子|17.1413
致|17.1393
又兼|17.1235
吃罢|17.1203
了不成|17.1192
有多少|17.0838
一直|17.0745
啊|17.0587
翻|17.0505
换了|17.0483
闲着|17.0474
可不|17.0375
你自己|17.0329
平姑娘|17.0239
你老|17.0239
便忙|17.0055
保不住|16.9934
众媳妇|16.9864
什么相干|16.9837
伤感|16.9816
的地方|16.9783
又嘱咐|16.9658
露|16.9643
一事|16.9621
打听打听|16.956
完|16.9525
时候|16.9368
听见这话|16.923
问好|16.915
光景|16.9082
何曾|16.9022
不安|16.8954
鸳鸯等|16.8904
又想|16.8759
自有|16.8694
句|16.8653
翠墨|16.8626
老婆子们|16.8607
尚未|16.8541
坐了一回|16.8535
故事|16.8501
亲事|16.8466
男女|16.8366
茗烟道|16.8339
有我呢|16.8167
你来|16.8064
拣了|16.7892
入画|16.7878
小太监|16.7826
青|16.7778
了多少|16.7759
我看他|16.761
路上|16.7574
先是|16.7467
宝玉忙道|16.7268
这样说|16.7179
轻|16.7141
也不知是|16.7119
所以才|16.7075
更比|16.6805
惊|16.6646
遣人|16.6645
俗语说|16.6598
贾妃|16.6521
正是呢|16.6437
一心|16.641
拿了来|16.6384
家去了|16.63
吃药|16.6163
散去|16.6145
姑爷|16.6118
一面走|16.6109
咱们两个|16.6106
拿我|16.6065
探|16.6051
情愿|16.594
之家|16.5763
待书|16.5667
祖宗|16.5653
我没|16.558
有钱|16.5452
孝|16.5402
只求|16.5393
一行|16.5379
支|16.5326
不止|16.5326
儿女|16.5314
眼里|16.5141
风声|16.5139
晴雯笑道|16.4711
有这个|16.469
回家去|16.4662
往日|16.458
后门|16.4556
话儿|16.4541
那媳妇|16.4474
二年|16.4468
题目|16.4454
快快|16.4421
央告|16.4377
院中|16.4271
一个小|16.4259
张道士|16.4198
回来说|16.4161
一件事|16.4154
歇息|16.4086
相好|16.4056
样子|16.4051
一条|16.4041
我今儿|16.3971
心上|16.3809
咱们的|16.38
问起|16.364
回到自己|16.3628
未知|16.3612
爱吃|16.3396
谁知他|16.3336
造化|16.3198
性子|16.3172
这几个|16.3146
细问|16.309
有什么话|16.3069
比如|16.3065
吵嚷|16.2994
只见黛玉|16.2957
小心|16.2798
收拾了|16.2743
皇上|16.2661
疑心|16.2617
二门上|16.2562
荷包|16.2477
在那里呢|16.2459
的钱|16.2358
急忙|16.2189
够了|16.2176
且说宝玉|16.2161
嚷道|16.2135
大哥哥|16.2026
断不|16.1958
自己也|16.1873
伶俐|16.1759
珍珠|16.1742
难为你|16.1522
戴|16.1498
回过|16.1389
泪|16.1328
谁家|16.1211
过后|16.12
好孩子|16.1126
是知道的|16.1108
了一会|16.1038
送至|16.1014
见我|16.0972
少时|16.0914
慌了|16.0911
不起|16.0866
舍不得|16.0822
不相干|16.079
宝玉等|16.0768
小蹄子|16.0714
四五|16.07
这可是|16.0699
我再|16.0695
闹出|16.0689
矣|16.068
茶来|16.0609
服|16.0584
这一句|16.0512
伤|16.0424
受用|16.0337
旨意|16.0322
好象|16.0308
贾母房中|16.0269
只觉|16.023
三妹妹|16.0129
的了不得|16.0111
见贾政|16.0078
背|16.0051
门外|16.0034
滚下泪来|16
上上下下|15.9997
外孙女儿|15.9951
说话之间|15.9893
我又|15.9843
尤老娘|15.9804
也没见|15.9711
娘儿们|15.9684
这个话|15.9637
给老太太|15.9613
门子|15.9524
自己的|15.9406
睡罢|15.9368
没有的事|15.9265
走开|15.9239
是怎么样|15.9233
再要|15.9188
红玉道|15.9124
生恐|15.9021
老太太说|15.8859
又把|15.8821
劝道|15.8722
更觉|15.871
自幼|15.8496
闲了|15.8485
手内|15.8469
买的|15.825
也就罢了|15.8189
脱|15.8128
委曲|15.8093
两天|15.8079
而去|15.8054
例|15.8034
众丫鬟|15.8011
去请|15.8006
一面想|15.7939
婶娘|15.784
莺儿道|15.767
满屋里|15.7564
送他|15.7539
大的|15.7458
叫他进来|15.7431
只不过|15.7049
便不|15.6979
知县|15.6844
不知好歹|15.6801
推他|15.6762
有一句话|15.6703
和他们|15.6679
手中|15.6643
把个|15.6632
回去了|15.6601
不叫|15.6556
打发了|15.645
睁开眼|15.6411
也无|15.6281
都道|15.616
上回|15.6125
的药|15.6064
你若|15.6041
王太医|15.6002
亲家太太|15.5955
何处|15.5942
为这个|15.582
说完|15.578
倒把|15.5758
的命|15.5735
法儿|15.5728
的事来|15.569
话说宝玉|15.5672
得意|15.5656
香菱道|15.5594
因问道|15.5501
你在这里|15.535
你再|15.5336
忙的|15.5289
王夫人处|15.5254
头发|15.5192
不论|15.5147
等物|15.5145
子里|15.5078
止住|15.5051
聪明|15.5021
笑问|15.4939
袭人忙|15.4921
我们家的|15.4708
正经事|15.4676
李|15.4503
的人了|15.4411
为是|15.439
什么大事|15.4376
寂寞|15.4306
怎|15.4118
夏|15.3976
林|15.3894
天上|15.3743
的时节|15.3721
翻身|15.3628
写着|15.3617
的原故|15.3615
金银|15.3516
性情|15.35
点头|15.3382
见的|15.331
日夜|15.3253
主上|15.3212
不尽|15.2958
一见了|15.2948
可笑|15.2916
就算|15.2878
隔|15.2822
清楚|15.281
宝玉见他|15.2809
原要|15.2806
也只好|15.2712
却不|15.2685
正好|15.2682
八|15.2679
你到底|15.264
辜负了|15.2302
到王夫人|15.2255
撑不住|15.2113
还等|15.2104
宁国府|15.2087
潇湘馆来|15.2045
走去|15.1978
辞了|15.1894
以为|15.1875
薛姨妈等|15.1872
打的|15.1859
向宝玉道|15.1853
剩|15.1849
的亲戚|15.1826
你父亲|15.1771
干了|15.1633
自此|15.1625
也使得|15.1602
个个|15.1545
想必|15.1505
何如|15.1364
认了|15.1352
李纨等|15.1244
之类|15.1225
连我也|15.1225
倒了|15.1134
该罚|15.091
雨|15.0837
南|15.0782
那小厮|15.0738
后日|15.0585
安静|15.051
吃了酒|15.0508
又看|15.0483
上夜的人|15.038
拉他|15.0362
往后|15.026
好笑|15.0149
才知道|15.0134
死去活来|15
第二件|14.9979
自不必说|14.9964
磕了头|14.9938
别叫|14.9915
旧年|14.9825
要死|14.9778
不知道的|14.9736
岂不是|14.9706
亦是|14.9637
忙问道|14.9608
还不快|14.9578
兮|14.9515
贾母因问|14.9468
哭泣|14.9453
翠缕道|14.944
众姊妹|14.9201
又添了|14.9191
才罢|14.9148
这般|14.9143
李婶娘|14.9117
老婆|14.9106
不是我|14.9094
忍|14.9009
看了一看|14.8941
一次|14.8937
我竟|14.8889
解劝|14.887
小燕|14.8831
醉了|14.877
请他|14.8765
的丫鬟|14.8751
也不枉|14.8739
都在这里|14.8634
太太跟前|14.8593
流|14.8486
莫|14.831
脚|14.8296
惊动|14.8227
只等|14.8126
凤姐忙|14.812
大家都|14.8117
到那边|14.8097
口中|14.8055
准|14.7908
又不知|14.7895
到他|14.7849
度|14.7846
这两天|14.7781
铁槛寺|14.7779
吃过|14.755
千万|14.7479
一月|14.7466
不给|14.737
饭后|14.7315
院内|14.7263
这是怎么|14.7243
合家|14.7238
去就是了|14.7221
说了出来|14.7188
保|14.7068
三姐|14.7054
递|14.7003
哄我|14.6932
黛玉便|14.6876
的心事|14.687
的安|14.6721
的恩典|14.6661
不忍|14.6583
便命人|14.6513
清净|14.6511
手里拿着|14.6473
笑话儿|14.6463
其余|14.6452
你们只管|14.643
窗外|14.6323
依旧|14.6311
园子里|14.625
别的事|14.6169
灯|14.614
作什么呢|14.6124
回明了|14.5851
我那里|14.5825
待我|14.5799
安稳|14.565
只叫|14.5596
竟不|14.5449
走走|14.5439
回避|14.5331
是有的|14.5253
你看|14.5163
不配|14.5079
宝玉和|14.5077
来请安|14.4993
自己房中|14.4992
半天|14.4959
撵|14.4923
一百|14.4913
仙|14.49
息|14.4835
警幻|14.4714
从来|14.4712
胡闹|14.4702
多事|14.4669
我的主意|14.4656
几乎|14.4654
了没有|14.4651
不答|14.4648
见问|14.4447
将那|14.4407
只得又|14.4383
亏你|14.4229
眼泪|14.4184
既这么说|14.4179
不算|14.4087
不免又|14.4016
不知是|14.4009
甚至|14.3907
了几句话|14.3756
势|14.3702
死活|14.3606
细看|14.3516
帖儿|14.3444
遇见了|14.3337
说起来|14.3329
图|14.3312
叫袭人|14.3285
进园来|14.3284
凤|14.3241
这倒是|14.32
好个|14.3157
当着|14.3114
王夫人便|14.3048
之中|14.3006
大凡|14.2982
大娘|14.2949
头一件|14.2847
必定是|14.2821
一段|14.2816
总是|14.2751
我怎么|14.2697
九回|14.268
晴雯等|14.2669
一手|14.2525
必得|14.2463
十二|14.243
怎么好|14.2422
问候|14.2399
先时|14.2315
依了|14.2292
之情|14.2283
我已|14.2266
出嫁|14.2253
凭他|14.2249
管事的|14.2225
记挂着|14.2199
看视|14.2113
成日家|14.2069
几次|14.2044
那里肯|14.203
我正|14.1953
邢大舅|14.1942
回话|14.1931
一样的|14.1875
现成的|14.1861
还不知|14.1706
没有人|14.1691
一回儿|14.1671
让坐|14.128
胡乱|14.1261
马道婆|14.1241
众小厮|14.1189
这园子|14.1155
亦不|14.111
何况|14.0999
干的|14.0937
省亲|14.0884
费心|14.0848
我便|14.0796
比先|14.075
姐儿|14.0718
已有|14.0665
找去|14.0653
和老太太|14.0553
众人都说|14.0524
呀|14.0511
懂得|14.0503
活计|14.0439
一生|14.0427
的呢|14.0425
不中用了|14.0421
不乐|14.0379
甄家|14.0317
不理他|14.0179
鬼鬼祟祟|14
流下泪来|14
拍手笑道|13.9999
坐了一坐|13.9998
闹出事来|13.9989
不承望|13.9947
琴姑娘|13.9917
大家又|13.9857
林丫头|13.9795
如何使得|13.9787
卷|13.9694
承|13.9606
回来再|13.9536
女孩子们|13.9197
三五|13.9169
哭起来|13.9046
探春等|13.9011
告假|13.8947
朋友|13.8945
贾母这边|13.8916
还罢了|13.8797
似乎|13.8769
的好处|13.8764
的衣服|13.8712
答道|13.8694
秋纹道|13.8653
说给|13.8651
百般|13.8648
麝月秋纹|13.8609
李宫裁|13.8601
回了太太|13.8531
三回|13.835
后事|13.8319
展眼|13.826
梅花|13.8177
为我|13.8136
身上不好|13.8084
的时侯|13.8063
睡不着|13.8023
母女|13.7932
见他来了|13.7902
宝蟾道|13.7868
平儿忙|13.7841
我正要|13.7832
之态|13.7733
拿了去|13.7689
遣人来|13.7687
麝月笑道|13.7635
不认得|13.7561
准了|13.7519
之声|13.7472
宝玉见|13.7421
在那边|13.739
家伙|13.7381
这也罢了|13.7328
三个字|13.73
喝命|13.7217
见他这般|13.7182
人物|13.7087
道谢|13.6985
疯了|13.6924
自是|13.6885
咱们家的|13.6818
邢|13.6806
影儿|13.6671
他妈|13.6606
趁着|13.6559
女孩儿家|13.64
不喜欢|13.6365
五更|13.6339
尽了|13.6188
凡有|13.607
宝|13.5898
素云|13.57
说些闲话|13.5428
大观园中|13.5222
没听见|13.5196
见宝钗|13.5126
这两个|13.5108
你们家|13.5028
弄了|13.5014
问是谁|13.4945
瞧了|13.4906
彩屏|13.4752
帖子|13.4745
悲|13.474
早知|13.469
顽的|13.4639
厨房里|13.463
鸳鸯笑道|13.452
八回|13.4502
不比|13.4451
长的|13.4407
却又|13.4401
取出|13.4358
逼着|13.4261
人都|13.4226
至于|13.4132
不言|13.4077
是老太太|13.4055
二十两|13.403
你不用|13.3889
逛|13.3817
怔怔的|13.3815
我呢|13.379
赶上|13.3738
好人|13.3711
颦儿|13.3662
皆系|13.3635
宁可|13.3548
贾母处来|13.3533
面上|13.3438
悄悄|13.3382
贾母因|13.3379
害怕|13.3378
子上|13.3372
骂我|13.3257
更又|13.3242
李贵等|13.3239
哭了一场|13.3202
麝月等|13.3122
学生|13.3015
怎么着|13.2952
姑|13.2868
人家的|13.2749
忙乱|13.2651
记着|13.2628
瞧他|13.2603
看守|13.255
道喜|13.2514
晚|13.2402
吃不|13.237
我自己|13.235
你姐姐|13.2322
门上的人|13.229
一干人|13.2255
走进来|13.2194
一想|13.2144
如今且说|13.211
凤姐等|13.2015
宝玉见了|13.2003
请二爷|13.1962
两次|13.1833
目|13.1788
一味|13.1782
珍大奶奶|13.1752
二两|13.1726
个什么|13.1618
二回|13.1606
薛|13.1541
要什么|13.1409
我们都|13.1361
五回|13.129
暗暗的|13.1283
先去|13.1273
只得回来|13.1224
闹得|13.1208
改了|13.1116
六回|13.1092
不理|13.1084
将宝玉|13.1081
老子娘|13.1037
大概|13.1035
也不大|13.0997
什么要紧|13.0991
只剩了|13.0986
啼哭|13.0981
天地|13.0928
七回|13.0865
尝尝|13.063
刘姥姥便|13.0513
处来|13.0508
只见凤姐|13.0463
嫁|13.0427
吩咐了|13.0374
倒不如|13.0293
走过来|13.0262
纵有|13.0238
叫什么|13.0236
也只|13.0081
一色|13.0003
掉下泪来|13
慌慌张张|13
吓了一跳|13
说说笑笑|12.9997
正闹着|12.9995
述了一遍|12.9991
恨不得|12.999
这块玉|12.9975
什么`|12.9943
可怜见的|12.9942
一把拉住|12.993
忽又想起|12.9919
真正|12.9902
李婶|12.9852
文|12.9774
明儿一早|12.9727
心里想道|12.9689
史姑娘|12.9675
体统|12.9672
名唤|12.9669
都笑说|12.964
在这里呢|12.9606
办去|12.9577
伏|12.9575
待他|12.9565
吃了茶|12.9512
他自己|12.9501
一分|12.9403
开心|12.9389
你林妹妹|12.9342
点头叹道|12.9307
而来|12.9251
听到这里|12.9201
倒了茶来|12.9195
还叫|12.9158
一两|12.9099
到这里|12.9083
他三人|12.9035
一定是|12.9008
不绝|12.9008
金玉|12.8948
歇|12.8936
光|12.887
官司|12.8868
又骂|12.8771
也不顾|12.8714
活着|12.8687
联道|12.8654
我来了|12.8627
心事|12.8612
这里贾母|12.8584
打架|12.8489
这么个|12.8479
的一声|12.8405
杯|12.8384
这样人家|12.8371
送殡|12.8344
兴头|12.8295
你如今|12.828
史湘云道|12.8265
他在|12.8243
咱们这里|12.824
问了好|12.8187
这里凤姐|12.8166
围着|12.8157
拿什么|12.8137
你们姑娘|12.8061
带去|12.8009
贾环道|12.7997
夜间|12.7988
多了|12.7909
一个月|12.7904
明日一早|12.7895
齐备|12.789
拿起|12.7862
的么|12.7827
了许多|12.7739
园|12.762
下了|12.7616
限|12.7586
外人|12.7558
又往|12.7521
怀里|12.7518
雨村道|12.7511
但见|12.7408
取来|12.7387
跑进来|12.7377
倒有|12.7256
的一般|12.7252
都是些|12.7225
够|12.7173
凤姐也|12.7094
正想着|12.7059
只见他|12.698
打死了|12.696
露出|12.6938
省了|12.6893
栊翠庵|12.681
裙子|12.6708
生怕|12.6677
若要|12.6661
我又不|12.6607
四回|12.6585
忙站起来|12.6476
我们家里|12.6398
完事|12.6354
了一夜|12.6305
与黛玉|12.6299
想想|12.6294
上的|12.6249
跟着我|12.6206
不与|12.6169
晚生|12.6116
有心|12.6076
有情|12.6026
次日一早|12.6001
贾母便|12.5874
平儿也|12.5816
我也是|12.5812
给宝玉|12.5798
还是这么|12.5784
难为|12.5705
说话时|12.5695
便出来|12.5653
只得罢了|12.5473
高|12.5464
上夜的|12.5436
一个个|12.5408
香菱笑道|12.5403
院子里|12.5377
及至|12.5353
一桌|12.5284
他既|12.5264
啐道|12.5238
递给|12.4935
一连|12.4906
张三|12.48
怪不得|12.4784
我在这里|12.4763
几处|12.4725
儿来|12.4668
何事|12.4576
的是什么|12.4559
欺负|12.4519
不见了|12.4471
都没有|12.445
家里的|12.442
这两件|12.4413
遇|12.4312
一把|12.4296
了半天|12.428
那姑子|12.4204
不到|12.4151
依我|12.4043
为他|12.399
医生|12.3986
王夫人听|12.3957
说我|12.3917
金桂道|12.3855
我们也|12.3848
答|12.381
和我说|12.3785
是要|12.3736
便在|12.3664
回贾母|12.3648
有限|12.3567
有许多|12.3549
脾气|12.3535
这才是|12.3524
之言|12.3497
海疆|12.3396
若不是|12.3198
大姐儿|12.3159
外间|12.3152
左边|12.3121
说一句|12.2862
你这个|12.2751
拉扯|12.2674
藕香榭|12.2667
就叫|12.2645
又和|12.2544
且不|12.2511
竟不能|12.2325
抱着|12.2324
平常|12.2305
痛哭|12.2221
笑了一回|12.2184
一死|12.2132
花了|12.2121
了一阵|12.2117
枝|12.2094
小事|12.2094
一起|12.2021
加|12.1989
逛逛|12.1937
有两个|12.1935
二姨|12.1839
了一遍|12.1828
幸|12.181
看书|12.1701
王熙凤|12.1664
居住|12.1654
难受|12.163
两个丫头|12.1589
开恩|12.1537
什么原故|12.1404
即忙|12.139
稻香村|12.137
鲍二家的|12.1241
快请|12.121
因想|12.1196
和太太|12.1093
不通|12.1041
陈设|12.1021
极|12.0968
梳洗了|12.0941
赵堂官|12.0906
没见过|12.0877
东|12.0825
府里的|12.079
慌的|12.077
法子|12.074
不多时|12.0663
的女儿|12.0627
不足|12.0604
李绮|12.0583
那里还有|12.0571
舍|12.0568
也算是|12.0566
一口|12.0511
比别人|12.0453
关了|12.0434
贾琏也|12.0355
王一贴|12.032
方知|12.0286
好姑娘|12.0236
两个姑子|12.0199
便有些|12.0148
亲戚们|12.0146
伏侍的|12.0145
这里来|12.0039
呜呜咽咽|12
胡思乱想|12
喜之不尽|12
空空道人|12
不等说完|11.999
有造化的|11.9988
我且问你|11.9984
换了衣服|11.9966
着宝玉|11.9922
半晌|11.991
调|11.9888
岂有不|11.9881
低了头|11.9864
殊不知|11.9854
小孩子家|11.9735
旺儿媳妇|11.9725
还可|11.9698
出入|11.9671
八九|11.9645
走罢|11.964
个明白人|11.9633
往常|11.96
你们都|11.9575
几个字|11.9534
林姐姐|11.952
只见贾母|11.9483
海|11.9362
算不得|11.9349
想到这里|11.9348
大笑起来|11.9269
因命|11.9262
偏偏|11.924
爷儿两个|11.9223
也无益|11.9215
吆喝|11.9169
惯了|11.9143
要紧的事|11.9141
赖大家的|11.9133
桌子|11.9102
代儒道|11.9063
试试|11.9058
与凤姐|11.9058
焙茗道|11.9047
回明贾母|11.8993
紫鹃听了|11.897
虽不能|11.8962
倘|11.8931
贾蔷道|11.8853
过来了|11.8793
了一|11.8747
文官等|11.8735
回答|11.8728
要紧的|11.8727
因叫|11.8721
两银子|11.8685
多谢|11.8649
二门|11.8577
不敢违拗|11.8566
宝玉正|11.8566
四妹妹|11.8558
找不着|11.8553
回去罢|11.8537
佛|11.8524
老太太和|11.8495
凤姐听说|11.8353
前来|11.8333
便拉|11.8172
不理会|11.8147
那小丫头|11.8144
的儿子|11.8085
这时候|11.8031
于是大家|11.8019
提了|11.8012
邢姑娘|11.8007
自是欢喜|11.8002
紫鹃姐姐|11.7893
只和|11.7892
他心里|11.7886
之理|11.7869
但只是|11.7814
有病|11.7812
方回|11.7805
纵然|11.78
方才的话|11.7734
甄|11.7665
形景|11.7661
办理|11.7571
叫了来|11.7525
一径去了|11.7507
一辈的|11.7493
那里的话|11.7452
这个人|11.7314
里边|11.7298
看了一回|11.7187
奇|11.7111
蒙|11.7109
便叫人|11.7063
吃去|11.7007
蠢物|11.6915
也有些|11.691
房门|11.6877
宝玉此时|11.686
用不着|11.6836
极好|11.6753
绣桔|11.6735
迎上来|11.6703
去瞧|11.6663
尚有|11.66
的家人|11.6574
除非|11.655
做的|11.6543
三字|11.6508
走的|11.6497
上次|11.6484
方回来|11.6364
人也|11.6296
我知道你|11.6253
动了|11.6211
之际|11.6203
说一句话|11.619
我看你|11.6101
家下人|11.5899
贾母便问|11.5845
来到|11.5798
吃一杯|11.576
想一想|11.5677
正欲|11.5662
写的是|11.5617
疼我|11.5577
内中|11.5561
想要|11.5397
说这话|11.5286
宝玉的|11.5249
他姊妹|11.5184
给我们|11.5179
听这话|11.5158
四十|11.5157
都在那里|11.5143
钥匙|11.5107
不知是那|11.5075
还记得|11.5042
只知|11.5024
轿|11.4961
直到|11.4961
太虚幻境|11.4939
看的|11.4889
怎么样了|11.488
默默|11.4866
并非|11.4852
自己又|11.4829
贾珍笑道|11.4739
跪着|11.4726
该死|11.4708
临|11.4695
微微的|11.4693
一两银子|11.463
解闷|11.4573
的女人|11.4458
不吃|11.4457
好好儿的|11.4413
跳|11.4263
不下|11.4258
伤心起来|11.4243
俱是|11.423
来着|11.4185
说闲话|11.417
送出|11.4054
素|11.3996
又听见|11.3973
进内|11.3898
不理我|11.3892
去告诉|11.3884
爬起来|11.3881
蕊官|11.3849
秋|11.3704
横竖有|11.3601
烧了|11.3462
一杯|11.3424
我也要|11.3384
叫你们|11.3371
不住|11.3347
古今|11.3338
如今要|11.3303
也是这样|11.3271
取去|11.326
过日子|11.324
查问|11.3123
也未必|11.3106
我就不|11.3101
至此|11.3096
固|11.2904
风流|11.2859
顽去|11.2854
说嘴|11.2849
老奶奶|11.2827
天气|11.2781
异常|11.278
不远|11.2555
敢是|11.2427
没来|11.2405
之罪|11.2386
不定|11.2363
的声音|11.2356
放声大哭|11.2294
东西来|11.2209
再不能|11.2196
封肃|11.2185
王家的|11.2173
找到|11.2096
短了|11.2068
那边去了|11.2059
说了一句|11.2037
厨房|11.1944
是个什么|11.1923
我在|11.1913
须|11.1892
叫小丫头|11.189
用手|11.1884
草|11.1759
我母亲|11.172
了两个|11.1706
虽说是|11.1685
盘算|11.1615
和你们|11.1365
至晚|11.1321
姑娘们都|11.1306
这可不是|11.1277
果然是|11.1271
说的众人|11.1234
只当是|11.123
进门|11.1198
从没|11.1187
三十|11.1168
银两|11.1165
一面笑道|11.1136
是我的|11.1001
个好|11.0916
请奶奶|11.0791
我给|11.069
就打|11.0686
房里来|11.068
休|11.0663
我因为|11.0628
不拘|11.0579
这三|11.0557
我知道了|11.048
快来|11.0452
快去|11.0396
听了道|11.0331
亏得|11.0318
候|11.0301
又问道|11.0283
拍手道|11.0207
反说|11.0158
便骂|11.011
孙女儿|11.0102
伤起心来|10.9999
回过头来|10.9997
了这半日|10.9989
不必细说|10.9985
贾蓉之妻|10.9977
嗳呀|10.9965
指望|10.9951
老世翁|10.9881
说这些话|10.9852
小人|10.9797
闹起来|10.9769
也多|10.9757
想的到|10.9755
就连|10.9751
四丫头|10.9691
和他说话|10.9673
了下来|10.967
叫平儿|10.9631
这些日子|10.9592
有些意思|10.9584
些东西|10.9529
这东西|10.9509
如今又|10.9408
就是他|10.9361
自在|10.936
漱了口|10.9359
可巧遇见|10.9333
已到|10.932
一本|10.9267
这个地方|10.9191
两口|10.9178
相干|10.9136
我也没|10.9131
说说话儿|10.913
包勇道|10.9101
再看|10.9009
见黛玉|10.8963
进来回道|10.89
夫妇|10.89
心了|10.8766
乏了|10.8764
也不过是|10.8739
众人看了|10.8733
那丫头道|10.8714
一带|10.8651
百两银子|10.8646
到这里来|10.8623
宝钗听说|10.8622
行令|10.8617
着人|10.8591
逛去|10.8455
骑马|10.8422
一眼|10.8354
袭人麝月|10.8344
他这|10.8339
不敢惊动|10.8331
这两|10.8324
走到跟前|10.8317
袭人见他|10.8311
须要|10.831
笑个不住|10.8303
才说|10.8277
羞的|10.8247
在园内|10.8246
好呢|10.8232
一面便|10.8171
大夫来了|10.8153
这又是|10.8146
倒象是|10.814
别处去|10.8126
我也不敢|10.811
终身|10.809
气色|10.8034
早又|10.8033
忙又|10.7997
姐姐妹妹|10.7817
看家|10.7778
可是呢|10.7678
的孩子|10.764
小孩子们|10.7412
这才|10.7407
园门|10.7375
两人|10.7338
词|10.7326
我明儿|10.7326
臊|10.7315
赵姨娘道|10.7301
贾母便说|10.7299
这如今|10.727
既有|10.7267
房屋|10.7264
来家|10.7248
坐起来|10.7235
以来|10.7161
春|10.7032
把你|10.7001
一家|10.6984
什么呢|10.6959
屋里去|10.6928
即命|10.6864
蓉哥儿|10.6856
出了门|10.684
不时|10.6812
好些了|10.6785
怎奈|10.6684
么大年纪|10.6661
归坐|10.6644
不敢说|10.6608
买卖|10.6558
不得的|10.6553
也有说|10.6514
桃花|10.6476
琴|10.6432
见一个|10.6432
宝玉又道|10.6419
你该|10.6381
有一件事|10.637
之上|10.6358
半个|10.6291
上夜|10.6255
丧事|10.6229
贵|10.6169
一早|10.6148
穿堂|10.6143
老实|10.5992
中间|10.5964
只道是|10.5915
只管放心|10.5899
找他|10.5829
瞧瞧去|10.5794
帘子|10.5784
喝道|10.5771
碧痕|10.5762
了几个|10.5657
那一位|10.5609
走出来|10.5579
味|10.5516
和平儿|10.546
还只管|10.54
这里宝玉|10.537
忙劝道|10.5347
求太太|10.5275
剩下|10.5244
原系|10.524
心里也|10.5202
余|10.5184
我的话|10.5136
竟有|10.5123
忽有|10.5115
方子|10.5037
算帐|10.4957
虽如此|10.4951
的小|10.4805
薛大|10.4771
心里想着|10.4756
比我|10.468
他哥哥|10.4657
两口子|10.442
名声|10.4384
我记得|10.4361
他要|10.4347
告辞|10.4337
跟我|10.4263
说闲话儿|10.4261
冷了|10.4227
当铺里|10.4207
扶起|10.4142
方是|10.4119
和气|10.4111
只是不|10.4101
给人|10.4034
就是这样|10.3988
顽话|10.3968
在这|10.3935
你不知道|10.3931
歇了|10.3793
又拿|10.3744
与他们|10.3718
四个人|10.3679
进去了|10.3647
只留|10.3596
却说宝玉|10.358
竟没|10.3575
大妹妹|10.3568
林如海|10.3561
纸|10.3558
的媳妇|10.3524
一共|10.3513
发了|10.348
谁是|10.3458
幸喜|10.3408
寻死|10.3387
真切|10.3364
是不|10.3337
得的|10.3322
太太屋里|10.3308
东府里|10.3305
我想着|10.3287
笑着道|10.3214
就有了|10.3134
媳妇儿|10.3131
奶奶的|10.3096
还亏|10.3059
谢恩|10.3018
事来|10.2978
你奶奶|10.2879
把这个|10.287
在后|10.2813
升了|10.2785
的理|10.2771
皆有|10.2769
远远|10.2724
一叠声|10.259
我因|10.2564
出阁|10.255
又哭起来|10.2536
想必是|10.2479
平安|10.2463
重了|10.2461
二姑娘|10.2454
挂|10.2397
嘻嘻的笑|10.2335
转过|10.2299
只为|10.2267
量|10.2208
在后面|10.2199
命人将|10.2191
我这会子|10.2171
买办|10.2105
了几句|10.2102
那一日|10.2069
你为什么|10.2033
都没了|10.2026
见袭人|10.2017
倒不好|10.2002
你这么|10.1964
一旁|10.1923
你知道|10.1904
等到|10.1772
那时候|10.176
老了|10.172
紫鹃雪雁|10.1682
也顾不得|10.165
斤|10.1648
开口|10.1621
晓得|10.1619
鼻子|10.1557
明日再|10.1447
写出来|10.1418
了事|10.1381
与王夫人|10.133
叫来|10.1222
恩典|10.1212
便走|10.1188
走上来|10.1185
不准|10.1181
便吩咐|10.1142
之语|10.1138
何尝|10.1131
我也知道|10.1096
要往|10.1094
偏是|10.1027
贾母命|10.1017
机会|10.0951
贾母因说|10.0908
仪门|10.0894
了他们|10.0891
又好笑|10.0855
一趟|10.083
要了|10.0818
贾宝玉|10.0817
彩|10.0807
贾菌|10.0792
论|10.0736
必有|10.0735
听他说|10.0731
外任|10.069
据我看|10.0675
那贾芸|10.0659
你好|10.0655
真真是|10.0637
了一半|10.0617
会说话|10.0528
就够了|10.0526
不一时|10.0355
去回|10.0258
就走了|10.0211
赖嬷嬷|10.0204
不清|10.0189
没良心|10.0184
不枉|10.0158
十五|10.01
喝了一口|9.99927
忍不住|9.99917
着忙|9.99848
从今以后|9.9967
吃过饭|9.99667
请安问好|9.99582
老太太疼|9.99316
那么着|9.99272
丢的|9.99271
动了气|9.98997
懒懒的|9.98944
智能儿|9.98829
回头看时|9.98744
赖尚荣|9.98387
低头不语|9.98176
所以他|9.98151
这里的|9.98065
没良心的|9.97966
只听外面|9.97844
锦衣府|9.97825
也还|9.97739
一吊钱|9.97498
眼睛里|9.97166
不敢作声|9.97072
开了门|9.9706
因联道|9.97033
甄士隐|9.96971
死后|9.96883
丢了东西|9.96877
听他的话|9.96836
我劝你|9.96811
不服|9.96431
从后门|9.96216
却有|9.9558
看屋子|9.95279
古|9.95135
再没有|9.95048
我却|9.9498
伺侯|9.94927
宝妹妹|9.94744
与众人|9.94729
原来如此|9.94456
走一趟|9.9412
那怕|9.94067
见识|9.93736
不值什么|9.93686
呆了|9.9367
过门|9.93423
拉他的手|9.92743
黛玉又|9.92687
贾府中|9.92653
想了一回|9.92517
不用说了|9.92427
我们那里|9.92043
依允|9.91966
庄子|9.91529
不语|9.91528
见他进来|9.91426
食|9.91192
吃毕|9.91094
令其|9.90944
也没了|9.90023
说错了|9.89847
多着呢|9.89791
看不见|9.89504
也大了|9.89333
烫了|9.89193
有意|9.89037
都有了|9.88899
胆子|9.88689
不敢造次|9.88553
听见外头|9.88386
咱们就|9.88114
念佛|9.87666
场|9.87313
节|9.87032
更衣|9.86702
芸儿|9.865
一会儿|9.86298
吃了晚饭|9.86253
善|9.85985
凉|9.85929
羞|9.85696
你也该|9.85641
尤老|9.85505
怎么不见|9.84972
这么一|9.84957
鸡蛋|9.84713
从此以后|9.84504
接过来|9.84458
好兄弟|9.84417
史|9.842
上去了|9.83505
贾环贾兰|9.83152
齐全|9.81596
薛蝌道|9.80945
放在心上|9.80636
只得勉强|9.79613
你想|9.79403
这倒|9.79306
也不算|9.79088
衣|9.78895
应着|9.78864
宝琴笑道|9.78743
只见贾琏|9.78388
非常|9.77923
可是我|9.77902
告诉人|9.77653
注云|9.7758
也不理会|9.77414
有这样|9.77309
模样|9.76638
这里有|9.7635
三姐姐|9.76155
得罪|9.76144
都不是|9.75903
水月庵|9.75811
看见宝玉|9.75204
迎春道|9.75184
那小|9.75128
世人都|9.74918
还是这样|9.74532
耽搁了|9.74501
我不信|9.74439
断不能|9.74267
见如此|9.74069
二人便|9.74002
就象|9.73731
你倒是|9.73439
递与宝玉|9.72928
甚至于|9.72023
两个女人|9.71715
都知道|9.71631
的银子|9.71425
又来了|9.71316
答应道|9.7023
快走|9.69826
都好|9.69733
我自|9.69283
的去处|9.69135
的念头|9.68904
回了贾母|9.68851
小丫头道|9.67913
这时|9.67653
得很|9.6756
第六十|9.67513
一个男人|9.6727
能干|9.65897
叙|9.65742
想头|9.65424
推宝玉|9.65414
千两银子|9.65242
公道|9.64704
如今他|9.64556
只有一个|9.64542
不觉又|9.64393
艰难|9.64216
千万别|9.64071
要钱|9.63975
第七十|9.63707
奶子|9.63552
好话|9.63528
你今儿|9.6292
这原是|9.62125
听我说|9.61297
我原是|9.60931
的示下|9.6067
佩凤|9.60514
不在这里|9.60505
你心里|9.60323
我听|9.6011
在王夫人|9.59733
倒说|9.59636
后来听见|9.59533
改日|9.59519
我出去|9.59076
那屋里|9.5898
原不|9.58614
也不管|9.58426
咱们家里|9.57556
蓉儿|9.57076
促狭|9.56695
好日子|9.56413
为何|9.56154
句话|9.55981
做什么呢|9.55481
不多|9.55359
贾母又|9.54681
脉|9.54446
你好生|9.54279
来罢|9.54165
下手|9.54047
也便|9.53827
三天|9.53306
你素日|9.52501
了呢|9.5242
得住|9.52258
也忘了|9.5179
陪笑说道|9.51621
拿起来|9.5133
巴巴的|9.51236
那个人|9.50567
儿呢|9.50533
只见几个|9.50351
明儿我|9.49848
记挂|9.49011
了不得了|9.4872
见那|9.4833
忙陪笑|9.48239
来呢|9.48148
有人说|9.47683
和二奶奶|9.47165
不觉的|9.47138
停|9.47054
也笑了|9.46615
了什么|9.46276
家的人|9.46243
大惊小怪|9.46105
忙陪笑道|9.45959
给贾母|9.45949
撞见|9.45705
不了|9.44547
再想|9.44468
此话|9.43069
第四|9.4266
贾母跟前|9.42557
柳|9.41707
问起来|9.41661
盛|9.41474
谁不|9.40166
叫人去|9.4003
见见|9.39556
一套|9.39084
王夫人见|9.39061
这个病|9.39025
灯笼|9.38548
他死了|9.38443
讪讪的|9.3837
你也不用|9.37743
前儿我|9.3691
便又|9.36407
教我|9.36292
下去了|9.36191
那边的|9.3604
都有|9.35501
这个事|9.34184
在院内|9.33481
是这样|9.3234
声儿|9.31566
世人|9.31192
感|9.30923
不得已|9.3056
我且|9.3007
中了|9.29922
了这么大|9.2984
第一个|9.2981
悄问|9.29747
韵|9.2965
那一年|9.28035
慢慢|9.27412
鸳鸯姐姐|9.27197
你媳妇|9.26898
赵姨奶奶|9.26772
吃些|9.26559
在窗外|9.26556
德|9.26108
更兼|9.25958
破了|9.25496
罚他|9.25355
谁敢|9.24829
东府|9.24734
金钏|9.24565
田地|9.24546
亲家|9.24484
请教|9.24402
叫作|9.24261
走着|9.23734
的话说了|9.22165
来作什么|9.21428
也知道|9.21022
这回|9.21013
见了这般|9.20954
几句话|9.20818
侄|9.20483
太太和|9.20462
说些什么|9.20402
做诗|9.20076
这件东西|9.19925
的脸|9.19144
以至|9.18888
得罪了他|9.1868
说完了|9.18547
王夫人也|9.18524
都没|9.18469
这媳妇|9.18168
又添|9.18036
自然要|9.17899
姨奶奶|9.1707
有些不|9.16996
提着|9.16555
猜着了|9.16312
主|9.15902
要吃|9.15779
下处|9.15409
不好看|9.15258
若只管|9.15111
便先|9.14986
与贾母|9.14794
贾政又|9.14394
你出去|9.14389
忽又|9.13954
家的人来|9.13931
从那里来|9.13666
点头笑道|9.12841
你那|9.11969
我到|9.1163
见他们|9.11126
了官|9.1076
做去|9.1064
赶上来|9.10592
的地方儿|9.10217
宝玉虽|9.10193
百银子|9.10144
凭你|9.09168
还有一|9.09147
在房里|9.08902
子兴道|9.08568
回至|9.0833
随后|9.08167
极是|9.07471
到老太太|9.07369
王夫人正|9.0702
孽障|9.05506
位姑娘|9.05435
在房中|9.04947
王夫人又|9.04833
多病|9.03932
房舍|9.03911
玉钏|9.03419
我妈|9.02204
丢开手|9.02158
忽见宝玉|9.01956
唤他|9.01816
书房里|9.01605
之句|9.01517
也不中用|9.00552
被他|9.00315
腰门|9.00302
心里有|9.00097
安分守己|9
一闻此言|9
嗤的一声|9
岂不省事|8.99999
拉拉扯扯|8.99994
这步田地|8.99988
歪在床上|8.9998
感谢不尽|8.99969
打起帘子|8.99957
禁不起|8.9991
立起身来|8.99907
搁不住|8.99791
不舒服|8.99721
那僧道|8.99715
撵了|8.99377
打开看时|8.99221
关系|8.99218
张材家的|8.99212
第二天|8.99166
只装|8.99032
喊起来|8.98971
在上头|8.98877
如此这般|8.98772
下剩的|8.98391
耽误了|8.9819
痛哭起来|8.98174
何三道|8.98028
袄儿|8.9789
我若|8.97855
上面写着|8.97831
一对|8.97819
不敢则声|8.97368
什么人|8.9717
昨儿晚上|8.97086
平儿等|8.97063
拿了一|8.96901
不长进|8.96806
潇湘妃子|8.96749
坐一坐|8.96386
老嬷嬷们|8.96224
不出话来|8.95715
回到房中|8.9567
在身上|8.95549
依你说|8.95373
小姐们|8.95361
李十儿道|8.95173
是顽话|8.95098
更妙|8.95061
他那里|8.94874
珍大嫂子|8.94833
汗巾子|8.9464
他们都|8.94563
他来了|8.94064
姑娘们的|8.94045
人知道|8.94023
站在那里|8.93493
有个原故|8.93492
长叹|8.93462
带了来|8.93386
你老子|8.93326
发呆|8.93101
眼看着|8.92974
也来了|8.92956
喊道|8.92686
过了门|8.92671
洗了手|8.92568
十分欢喜|8.92519
只见秋纹|8.92454
口里说着|8.92362
老爷叫|8.92246
奶奶说|8.92244
不中用的|8.922
兴儿道|8.91591
找我|8.91557
打嘴|8.90995
养病|8.90917
来升|8.90751
问着他|8.90357
等不得|8.90097
什么似的|8.90043
要银子|8.89734
袭|8.89722
送人|8.89695
一气|8.89531
雨村听了|8.89417
黛玉听说|8.88795
贾瑞道|8.88462
到怡红院|8.88193
静|8.87767
锄药|8.87614
也不及|8.86774
见他两个|8.86679
步|8.86356
不得闲|8.86227
的似的|8.85519
一世|8.85249
晴雯姐姐|8.85206
二则也|8.84682
这么想|8.84586
葫芦|8.84554
不理论|8.84486
房里去|8.83897
竟把|8.83501
百|8.83288
芙蓉|8.83216
全了|8.828
请太太|8.82564
见过了|8.82271
看你|8.82263
在园子里|8.82179
便赌气|8.8162
玻璃|8.81456
也说|8.81366
过来请安|8.81298
到潇湘馆|8.81026
你回去|8.80866
你家|8.80779
过贾母|8.8031
正室|8.80062
扯谎|8.79868
这一日|8.79349
收起来|8.79306
忽想起|8.78761
桂花|8.78625
原委|8.78407
请姨太太|8.78357
我说你|8.77793
方罢|8.77558
再有|8.77485
黛玉也|8.77421
不希罕|8.76999
了一个揖|8.76894
又想着|8.76671
不言语了|8.75829
人人都说|8.75007
第五十|8.74677
汗巾|8.74514
怎么办|8.74084
见他如此|8.73516
贾赦道|8.73441
儿孙|8.72843
了两声|8.72632
我白|8.72381
根|8.71859
五十两|8.71308
忙说道|8.71112
送东西|8.70945
什么话|8.70699
打发他|8.7036
也须得|8.70025
到园里|8.69608
想不起来|8.69418
兰哥儿|8.69332
若是他|8.69176
袭人也|8.68399
包管|8.6776
众丫头|8.67391
这个东西|8.67172
却不知|8.67129
疼了|8.66982
央求|8.66913
也不理|8.66897
你呢|8.66602
儿罢|8.66483
将自己的|8.66012
世面|8.65914
小子们|8.65755
又想到|8.65556
骂着|8.6554
并不知道|8.6506
一个是|8.6494
一个大|8.64615
你们也|8.64289
如今也|8.64241
了一回话|8.63957
还提|8.63661
便都|8.63323
好几|8.62356
得了意|8.61464
想起来|8.61363
那两个|8.61015
木|8.60937
抱怨说|8.60634
外书房|8.60105
两字|8.60097
略好些|8.59748
底下的|8.59613
一碗|8.58911
贾琏又|8.58383
可好|8.58278
便也|8.58093
深|8.57937
的脾气|8.57571
引的|8.57341
了一天|8.57217
照料|8.56544
和他说|8.561
件事|8.56068
了一番|8.55247
宝钗便|8.54924
那黛玉|8.54553
缘|8.54276
笑起来|8.54119
和王夫人|8.53727
在床上|8.53702
何妨|8.5341
素来|8.53251
这会子还|8.52867
叫他去|8.52521
甚好|8.52385
下马|8.51818
只是一件|8.51625
人少|8.51474
出神|8.51185
缘故|8.51122
娘家|8.51115
躺在床上|8.50831
回二奶奶|8.49882
我的东西|8.49867
彩屏等|8.49822
三爷|8.4958
又不能|8.49391
也不便|8.48894
孙子媳妇|8.4878
说明了|8.48691
一点子|8.48197
方说道|8.47962
虽好|8.47636
粉|8.47606
一个婆子|8.47071
昨|8.47007
精致|8.4645
那林黛玉|8.46354
下棋|8.46208
悄|8.45962
第四十|8.45954
只问|8.45607
难道你|8.44821
见有|8.44574
又何必|8.44535
с防|8.4447
我怕|8.44215
林四娘|8.43956
不迟|8.4343
那去了|8.43395
贾琏进来|8.43047
想不到的|8.42474
出来说|8.42437
熟了|8.41953
便到|8.41678
过于|8.41426
侍|8.41354
你听见了|8.41272
白白的|8.40975
倒没|8.4092
着呢|8.40821
的气|8.40725
力|8.4055
哥|8.40393
心里却|8.40123
回家去了|8.39842
且不必|8.39701
宝玉却|8.3952
难道我|8.39202
相伴|8.39189
弄了来|8.39018
便拉了|8.38475
你们奶奶|8.37992
保佑|8.3797
一席|8.37845
如意|8.37806
当真的|8.37763
我老娘|8.3722
才说道|8.36226
我替|8.3606
答应去了|8.36037
又悄悄的|8.35459
劝我|8.35267
我只说|8.3524
去逛逛|8.35091
